{
    "book_id": "Chandamama_October_1951",
    "stories": [
        {
            "title": "ఆహ్వానము",
            "book_page_start": 9,
            "pdf_page_start": 11,
            "pdf_page_end": 11,
            "author": "చందమామ బృందం",
            "genre": "పత్రికా సంపాదకీయము",
            "moral": "N/A",
            "keywords": [
                "ప్రచురణ",
                "నూతన భవనము",
                "దేశభాషలు",
                "పాఠకులు"
            ],
            "characters": [],
            "locations": [],
            "content": "చందమామలో వెలువడ్డ సీరీయల్ కథలు కొన్ని అయినా పుస్తకరూపంగా ముద్రించమని ఎంతోమంది పాఠకులు పదేపదే వ్రాస్తున్నారు. ఈ వుద్దేశం మాకు చాలకాలంనించీ వున్నది. ఐతే ఈపని వెంటనే నెరవేర్చలేకపోవటానికి గల సాధకబాధకాలను లోగడ వివరించేవున్నాము. ఇప్పుడు మన ఆ కోరి కలు నెరవేర్చుకోగల శుభసమయం వచ్చిందని తెలప టానికి సంతోషిస్తున్నాము. త్వరలోనే చందమామ తన సొంత భవనాలలో ప్రవేశించబోతున్నది. ముద్రణాసౌక ర్యాలు మునపటికంటె రెండింతలు హెచ్చుగా అమర్చు కొంటున్నది. అటువంటప్పుడు కొన్నేకాదు, సీరియల్ కథ లన్నిటినీ పుస్తకాలుగా పునర్ముద్రించుకోగలము. అంతేకాదు. సొంతభవనంలోకి వెళ్లినతర్వాత ఇప్పుడు నాలుగుభాషలలో (హిందీ, తెలుగు, అరవం, కన్నడం) వెలువడుతున్న చందమామను మరి కొన్ని దేశభాషలలోకూడా వెలువరించి, తక్కిన ప్రాంతాలవారికికూడా ఆనందాన్ని సమకూర్చటానికి ప్రయత్నాలు చురుకుగా సాగుతున్నై. ఈ దసరా, దీపావళీ పండగల సంతోష సమయంలో చందమామ తన పాఠకులకూ అభిమానులకూ అందివ్వగల శుభ వార్త ఇదే."
        },
        {
            "title": "మానవ సేవ",
            "book_page_start": 10,
            "pdf_page_start": 12,
            "pdf_page_end": 13,
            "author": "A",
            "genre": "పద్య కథ",
            "moral": "మానవ సేవయే మాధవ సేవ.",
            "keywords": [
                "మానవ సేవ",
                "దేవత",
                "దైవసేవకులు",
                "బెన్ ఆడమ్",
                "పొత్తము"
            ],
            "characters": [
                "బెన్ ఆడమ్",
                "దేవత"
            ],
            "locations": [
                "బెన్ ఆడమ్ గది"
            ],
            "content": "ఒక్కరాత్రి బెన్ ఆడమ్ అను ఒక\nఅతనికి మెలకువ వచ్చింది.\nనలుదిక్కుల ప్రశాంతి తెలివెన్నెల\nపుచ్చపువ్వులా విచ్చింది.\nకిటికీలోంచి ఆతని గదిలోనికి\nకూడా వెన్నెల పడుతోంది,\nనీడలు నిండిన చీకటి చెరలో\nవిడుదలలా గడుగిడు తోంది.\nఆ తెలివెన్నెల వెండివెలుగులో\nఒక దేవత అటు కూరుచొని\nరాస్తున్నది ఏదో ఒక బంగరు\nపొత్తం తనముందుంచుకొని.\n'రాస్తున్నది ఏమమ్మా ' అని ఇక\nఅడిగాడాదమ్ ధైర్యంగా.\n'దైవసేవకుల పేర్ల' ని దేవత\nమారుపలికినది స్థైర్యంగా.\n' వారిలోన నా పేరుందా' అని\nబెన్ ఆదమ్ ప్రశ్నించాడు.\nదేవత పెదిమలపై దరహాసం\nస్పష్టంగా తిలకించాడు.\n\"లేదని' దేవత ఆతని ప్రశ్నకు\nమారు వెంటనే పలికింది.\nశాంతి కాంతిగల ఆమె కనులలో\nచిలిపినవ్వు ఒకటొలికింది.\n* ఐనా పరవాలేదుగాని నా\nపేరు మనుష్య సేవకులలో\nపొందుపరుచమ్మా !' అని ఆదమ్\nఅన్నాడప్పుడు అణకువతో.\n* సరే అలాగే ' నంటూ దేవత\nకలసిపోయినది వెన్నెలలో.\nబెన్ ఆదమ్ ఈ జరిగిందంతా\nజమకట్టేశా డొక కలలో,\nకాని ఉదయమే లేచి చూడగా\nపుస్తకమక్కడ పడిఉంది.\nదైవసేవకుల పేర్లన్నిటిలో\nఆదమ్ పేరే పైనుంది.\n\"మానవసేవే మాధవసేవ 'ని\nదేవత చెప్పక చెప్పింది.\nఅందువల్లనే ఆదమ్ వైఖరి\nదేవతకూడా ఒప్పింది."
        },
        {
            "title": "పెద్దల/చిన్నతనాలు",
            "book_page_start": 12,
            "pdf_page_start": 14,
            "pdf_page_end": 14,
            "author": "చందమామ బృందం",
            "genre": "జీవిత చరిత్ర/నీతి కథ",
            "moral": "చిన్ననాట నేర్చుకున్న నీతిని పెద్దయ్యాక ఆచరించడం ద్వారా గొప్ప లోకోపకారం చేయవచ్చు. బానిసత్వం పాపం.",
            "keywords": [
                "అబ్రహాం లింకన్",
                "బానిసత్వం",
                "లోకోపకారం",
                "జార్జి వాషింగ్టన్",
                "త్యాగం"
            ],
            "characters": [
                "అబ్రహాం లింకన్",
                "లింకన్ తండ్రి"
            ],
            "locations": [
                "ఇంటిలో"
            ],
            "content": "ఒకానొక పిల్లవానికి పుస్తకాలు చదవడమంటే అమిత సరదా. అన్నింటిలోనూ జార్జి వాషింగ్టన్ అనే మహానుభావుని జీవితచరిత్ర అతన్ని ఎక్కువగా ఆకర్షించింది. అందులో వుండే ఈ వాక్యా న్ని అతడు కంఠస్థమే చేసుకొన్నాడు: 'బానిసత్వం పాపం కానిపక్ష మందు ఈ లోకంలో పాపమనేదే లేదు.’\nఇలా ఎంతో మక్కువగా చూచుకొంటున్న ఆ పిల్లవాని పుస్తకాన్ని ఒకరోజున అతని తండ్రి తీసి, తలకింద దిండుగా పెట్టుకుని నిద్రపోతున్నాడు.\nఇది చూచి ఆ పిల్లవాని మనసుకు చాలా కష్టం తోచింది. అటువంటి అమూల్య మైన పుస్తకాన్ని తలడిండుగా ఉపయోగించటాన్ని అతడు సహించలేకపోయాడు.\nతండ్రిని లేపకుండా మెల్లగా వెళ్లి కూర్చుని, ఆ పుస్తకం తీసివేసి దానికి బదులుగా తన తొడను తండ్రి తలకింద పెట్టాడు.\nకొంతసేపైన తరువాత తండ్రికి మెలకువ వచ్చింది. ' ఇదేమిట్రా నాయనా, పుస్తకం తీసివేశావెందుకు ? ఇలా కూర్చున్నా వెందుకు?' అంటూ ఆశ్చర్యంతో ప్రశ్నించాడు. ఆ పిల్లవాడు తన వుద్దేశం వివరించి చెప్పాడు. అప్పుడు తండ్రి ఆ వుద్దే శానికి మెచ్చుకుని, ' నాయనా, నీ వెప్పటికైనా బానిసత్వాన్ని రూపుమాపి, లోకోపకారం చేయగలవాడవవుతావు' అని దీవించాడు..\nఆప్రకారమే పెరిగి పెద్దయాక ఆ బాలుడు — తరతరాలనుండి అతి నీచంగా అనుభవిస్తూండే నీగ్రోల బానిసత్వాన్ని నిర్మూలించటంలో తన యావచ్ఛక్తినీ ధారపోసి, జాతి జాతినంతటినీ ఉద్దరించాడు. ఆ పిల్లవాడే — పిన్ననాట తను నేర్చిన నీతివాక్యాన్ని పెద్దతనంలో సార్థకఁగా ఆచరణకు తెచ్చి, మానవసేవ చేసిన మహానుభావుడు, సుప్ర సిద్ధుడు ఐన అబ్రహాం లింకన్."
        },
        {
            "title": "మంత్రగాడు",
            "book_page_start": 13,
            "pdf_page_start": 15,
            "pdf_page_end": 18,
            "author": "సి. హెచ్. కోటీశ్వరరావు, విశాఖపట్టణం",
            "genre": "జానపద కథ",
            "moral": "నిస్వార్థమైన ప్రేమ, మంచితనం వల్ల అద్భుతాలు జరుగుతాయి.",
            "keywords": [
                "గోపాలుడు",
                "పిల్లనగ్రోవి",
                "దొంగలు",
                "మంత్రం",
                "గోరక్షణ"
            ],
            "characters": [
                "జీవా",
                "శ్రీమంతుడు",
                "దొంగల నాయకుడు",
                "ఆవులు"
            ],
            "locations": [
                "గ్రామం",
                "పట్టణం",
                "బీడు",
                "దొంగల మకాము"
            ],
            "content": "అనగనగనగా, జీవా అనే ఒక కుర్రవాడు పశువులను కాసుకొని బ్రతుకుతూ ఉండే వాడు. వాడి హస్తవాసి మంచిదనీ, వాడి పోషణకింద పశువులు క్షేమంగా వుంటా యనీ లోకంలో ఒక వాడుక పడింది.\nజీవా చేతిలో ఎల్లప్పుడూ ఒక పిల్లన గర్ర వుండేది. దానితో వాడు ఊదుతూ వుంటే మురళీకృష్ణుడు వేణునాదం చేసి నట్టుండేది. ఆ పాటకు జంతుజాలమంతా వచ్చి వాని చుట్టూ మూగేది. అందరూ వచ్చి ' జీవా ! — మరొక్కసారి వాయిం చవూ !' అని బ్రతిమలాడి, వినేవాళ్లు.\nఈ సంగతి పదిమైళ్లదూరాన పట్టణంలో వుండే ఒక శ్రీమంతుని చెవులబడింది. ఆ శ్రీమంతునికి పెద్ద గోవులమంద ఉన్నది. గోరక్షణ అంటే ఆయనకు అమిత సరదా. అందుకని నాడెమైన గోవు ఏ దేశంలో వున్నాసరే, ఎంత ఖరీదైనాసరే కొనితీరే వాడు. తన మందకు తగిన గోపాలుడు జీవా ఒక్కడే అని తలిచి, వాడిని రప్పించి తన గోవులమందకు పెద్దగా పెట్టుకున్నాడు.\nజీవా, తన సంరక్షణలో, ఆ శ్రీమంతుని గోవులను డొక్క వెలితిలేకుండా మేపే వాడు. దగ్గరవుండి దాణా పెట్టించేవాడు. ప్రవహించే నీటిలో రోజూ వాటిని పరి శుభ్రంగా కడిగించేవాడు. వేయి కన్నులతో ఆవులను కనిపెట్టుతూ ఉండేవాడు. వాటి సతడు పేరుపేరునా పిలిచి, గంగడోలు దువ్వి మూపురం నిమిరేవాడు, ' అలివేణీ రావే!' అంటే వెల్లావు పరుగెత్తుకవచ్చేది. 'అణిముత్యమా రావే!' అనగానే పుల్లావు గంతులేస్తూవచ్చేది. ఇలానే బట్టలావు, నల్లావూ, పోట్లావూ అన్నీ అతనివద్దకు ఆప్యాయంగా వచ్చేవి.\nఉదయం లేగలను విడవగానే జీవా వాటిని మైదానానికి తీసుకపోయి మేతకు\nవదిలేవాడు. తక్కిన పశువులమందల మోస్తరుగా జీవా తన ఆవులమందను తోలనక్కరలేదు. చేతిలోని పిల్లనగర్రతో సంజ్ఞచేస్తాడు. అవి మనసు కనిపెట్టి వాని యిష్టప్రకారం నడుచుకుంటాయి. రోజూ వాటిని మేతకు వదిలి, జీవా ఒక చెట్టెక్కి పలవలో కూర్చుండి హాయిగా పిల్లంగ్రోవి వూదుకొంటూవుంటాడు. అతడు పాడుతూ వుంటే అవి మోరలెత్తి వింటూవుంటై.\nపొద్దు దిగిపోగానే జీవా \"గిలిలిలీ!...\nగిలిలిలీ !! ………గిలిలిలీ !!!” అని వూదే వాడు. ఎక్కడెక్కడ మేస్తూవున్న ఆవులూ వచ్చేసి వానిచుట్టూ మూగేసేవి. ఇంటికి చేరుకున్నాక రాత్రి పాలుపితికే సమయాన కూడా జీవా మురళి వూదేవాడు. ఉత్సాహం కొద్దీ గోవులు ఎక్కువ పాలిచ్చేవి.\nఒకరోజున జీవా గోవులను బీడుమీదికి వదిలి, చెట్టుపలవలో కూర్చునివుండగా అక్కడికి బందిపోటుదొంగల గుంపు వచ్చి పడింది. అందాలు చిందేటి ఆ గోవులను చూడగానే దొంగల నాయకుడికి కన్ను మణి గి పోయింది, \"వీటిని మ న మకాముకు మళ్లించండోయ్!' అని అను చరులకు ఆజ్ఞాపించాడు. వాళ్లు ఎంత తోలినా, బెదిరించినా, కొట్టినా మరేమిచేసినా ఆవులు కదలలేదు, మెదలలేదు. 'పోరా పిచ్చివాడా!' అన్నట్టుగా ఆ దొంగలవైపు ఒక్కసారి మెడయెత్తి చూచి, మళ్లీ తల వంచుకుని వాటిమానాన అవి మేయసాగినై.\nఈ సంగతి, వాళ్లు పోయి నాయకునితో చెప్పగా, ఆతడు ఉగ్రుడై, “ఓరి వాజమ్మ ల్లారా, ఇంతేనా మీ తెలివి! వీటిని ఎవడో మంత్రంతో కట్టివేసి ఉంటాడు. ఆ మంత్ర గాణ్ణి పట్టి తీసుకరండి. లేకుంటే మీ ప్రాణాలు దక్కవు !!' అంటూ శాసించాడు. అనుచరులు వణికి పోతూ, తలకొక మూలకూ పరుగులెత్తారు. వాళ్లలో తెలివైన\nఒకడు మటుకు దూరంపోలేదు. \"నిజంగా అటువంటి మంత్రగాడే ఉండేపక్షంలో వాడు ఈ చుట్టుపక్కలనే దాక్కొని వుండాలి' అని నిశ్చయించి, చేరువనుండే తుప్పలు, పొదలు, చిట్టడవులూ జాగ్రత్తగా వెతుకుతున్నాడు.\nఅప్పుడింతమంది దొంగలను ఎదిరిం చటం ఎవడితరం? అందులోనూ జీవావంటి ఒక్క కుర్రవాడివల్ల నవుతుందా? చేసేది లేక, వాడు మెల్లగా చెట్టుడిగి ఒక బోరి యలో దాక్కొని, వాళ్ల చేష్టలన్నీ గమ నిస్తూవున్నాడు. ఇంతలో — ఆ దగ్గరనే వెతుకులాడుతున్న దొంగవాడి కుక్క మనిషి చడి పసికట్టి మొరిగింది. అందు కని, వాడు అక్కడనే నిలిచి, జాడ కనుక్కుని జీవాను పట్టివేశాడు. వాణ్ని తీసుకవెళ్లి నాయకుని ఎదటపెట్టగానే, ఆతడు కత్తి ఝళిపిస్తూ “ఆరేయ్, మాతో రారా, మంత్రం విప్పేసి మందను మర లించు. లేకుంటే ఖబడ్డార్!! అంటూ భయపెట్టాడు. పుట్టెడు దుఃఖంతో జీవా, పిల్లనగర్ర వూదుకొంటూ తన గోవుల మందను దొంగల మకాముకు మర లించాడు. అక్కడ వాళ్లు ఆవులమందను ఒక దొడ్డిలోకి తోలిపెట్టి, జీవాను ఒంటరిగా మైదానంలో వదిలేశారు.\nదొంగలు మకాంచేరుకోగానే, ఇటు వంటి గొప్ప గోవుల మందను సంపా దించాము కదా అని నాయకుడు ఉప్పొంగి పోయి, 'భేష్ !— బాగానేవుంది. బలిష్ఠ మైన ఆ బట్టావును కొట్టి ఇవాళ విందు చేయండోయ్!' అని ఆజ్ఞాపించాడు. ఆజ్ఞ ప్రకారం అనుచరులు ఆవును కొట్టి, పసందుగా వండి వడ్డించి, ఇక ఆర గించుదామనుకుంటున్నారు.\nఇంతలో ఒక చిత్రం జరిగింది, అక్కడ మైదానంలో ఉండిన జీవా ఒక చెట్టెక్కి కూర్చుని, మామూలుగా పిల్లనగ్రోవి వూదు కుంటున్నాడు. అతడు 'గిలిలిలీ!...\nగిలిలిలీ !!...గిలిలిలీ !!!' అని వూద గానే దొడ్డిలోవుండే గోవులన్నీ అమాం తంగా పలుపులు తెంపివేసుకున్నై. గోడలు పడగొట్టినై. జీవాచుట్టూ మూగి, పాట వినసాగినై.\nనాయకుని మకాంలో — అనుచరులు స్వహస్తాలతో వండి వడ్డించిన గోమాంసం ఒక్కళ్ల విస్తరిలోనూ కనపడలేదు! అదృశ్యమైపోయింది!! ఆ బట్టావును చంపిన ఆనవాళ్లుకూడా ఎక్కడా కని పించలేదు. అందరూ ఆశ్చర్యపోయారు.\nవెంటనే ఆ పాట వినవచ్చే దిక్కుకి పోయి చూడగా, మైదానంలో చెట్టుమీద జీవా, వానిచుట్టూ పాట వింటున్న గోవులమందా అగపడినై. ఇంకా పరిశీలనగా చూచేసరికి వారు చంపి విందుచేసుకోబోయిన బట్టావుకూడా పాట వింటూ, జీవా ప్రక్కనే వున్నది!! అందరూ నిశ్చేష్టులయ్యారు.\nదొంగల నాయకుడు జీవాకు పాదా క్రాంతుడై, \"ఓయీ పిల్లవాడా ! — నువు సామాన్యుడవుకావు. నిజంగా మంత్ర గాడివే. ఆ గోపాలకృష్ణుడివే. నీ చేతిలోది వట్టి పిల్లనగర్ర కాదు. ఆ మురళీకృష్ణుడు గానంచేసే మహిమగల వేణువే !!! మేము చేసిన దుర్మార్గానికి మమ్మల్ని మన్నించు. మరెన్నడూ నిండుజీవుల ప్రాణాలు తీయ ము. బుద్ధివచ్చింది, మన్నించు” అంటూ వేడుకొన్నాడు.\nనాయకుడు చెప్పిన ఈ మాటలలో ఒక్కటీ అమాయకుడైన జీవాకు తెలియనే తెలియలేదు. అందుచేత జవాబేమీ చెప్ప లేకపోయాడు. వాళ్లు వదిలిందే చాలునను కుని మళ్లీ తన మందను మరలించుకుని ఇంటికి చేరుకున్నాడు."
        },
        {
            "title": "విచిత్ర కవలలు (16వ భాగము)",
            "book_page_start": 8,
            "pdf_page_start": 19,
            "pdf_page_end": 26,
            "author": "చందమామ బృందం",
            "genre": "ధారావాహిక/కల్పన",
            "moral": "సోదర ప్రేమ, ధైర్యసాహసాలు ఎన్ని కష్టాలనైనా దాటగలవు.",
            "keywords": [
                "రాక్షసుడు",
                "ఉదయనుడు",
                "గెడ్డపువాడు",
                "పాతాళగృహం",
                "రాకుమార్తెలు"
            ],
            "characters": [
                "ఉదయనుడు",
                "రాక్షసుడు",
                "గెడ్డపువాడు",
                "ప్రతాపరాజు",
                "సంధ్య",
                "నిశీధి"
            ],
            "locations": [
                "పాతాళ గృహం",
                "కొలను",
                "మాళవదేశం"
            ],
            "content": "[రాకొమార్తెలను రాక్షసుడు మూగిగా చేసి అరణ్యంలో వదిలేశాడు. ప్రతాపరాజు వచ్చి\nచూచి, వాళ్ళను తీసుకపోయి కాపాడుతున్నాడు. వారి ఆస్థాన చిత్రకారుని సహాయంతో ఉదయనుడు ఒక కాపలావాని వేషం వేసుకొని, పాతాళ గృహంలోకి పోబోగా, ద్వారం వద్ద సింహాలు వానిమీద ఉరికినై. తోడిపనివాళ్లు వాటినిచంపి, వానిని రక్షించారు. రాక్షసుడు గర్జిస్తూ ఉదయనునివద్దకు రావటం వరకు చదివారుకదూ? ఆతరువాత — ]\nరాక్షసుడు పెడబొబ్బలు పెట్టాడు. \"ఎవ డురా ఈపని చేసిందీ?” అంటూ వాడు తనవేపు రావటం చూచి ఉదయనుడు గజగజ లాడిపోయాడు. ఏదో జవాబు చెబుదామనుకునేటంతలో రాక్షసుడి పరిచారకులు ఒక పరుగున వచ్చి అక్కడ చేరుకున్నారు. సింహాలను చంపినవాడు చేతులు కట్టుకు నిలబడి \"నేనేబాబయ్య, ఈ పని చేసింది. మన భవనంలో ఉంటూ మన చేతికింద పెరుగుతూ అవి మనల్నే మాటు వెయ్య జూచాయండి. నేనేగనక సమయానికి ఆదుకోకపోయినట్టయితే ఈపాటికి పాపం, వాడు యమలోకానికి పోయేవాడే” అని విన్నవించుకున్నాడు.\nఅందుకు రాక్షసుడు \" ఆఁ, అలాగా మాంచి పనిచేశావు, ఈసింహాలకు కొంచెం కొవ్వెక్కినట్టుంది. తక్కినవాటికి ఒక వారంరోజులపాటు కడుపు ఎండకట్టండి, అవే దారికొస్తయ్” అంటూ అక్కడి నుంచి చరచర వెళ్లిపోయాడు. అప్పటికి గాని ఉదయనుడికి ప్రాణాలు కుదుటబడ లేదు. ఏమీ ఎరగనట్టు పడుకున్నాడే కాని, రాక్షసుడు ఎటు పోయిందీ ఒకకంట కని పెడుతూనే వున్నాడు ఉదయనుడు,\nహాలు చివర ఒక పెద్ద ద్వారంవద్దకు వెళ్లి, రాక్షసుడు మొలలోనించి చిన్న తాళపుచెవి ఒకటి తీసి ఏదో మంత్రం చదివాడు. మంత్రం చదవటం పూర్తి అయే సరికి ఆ చిన్న తాళపుచెవి కాస్తా ఏడు అడుగుల పొడుగున పెరిగిపోయింది అప్పుడు రాక్షసుడు దానితో ఆ ద్వారం తలుపులు తెరిచి లోపల ప్రవేశించాడు.\nఉదయనుడు ఆలోపల ఏమున్నదో లేచి వెళ్లి చూదామనుకున్నాడు. కాని, పట్టు బడిపోతే ప్రాణాలు దక్కవే? అందుకని ఏమి జరిగేదీ జాగ్రత్తగా కనిపెడుతూ అలానే పడుకుండిపోయాడు.\nమరి కాసేపటికల్లా రాక్షసుడు బయటికి వచ్చి, యథాప్రకారం తలుపు మూసి వేశాడు. మళ్లీ మంత్రం ఉచ్చరిఁచేసరికి తాళపుచెవి తిరిగి చిన్నదయిపోయింది. అది బొడ్డులో దోపుకొని రాక్షసుడు వచ్చిన దారినే పాతాళగృహంలోంచి బయటకు వెళ్లిపోయాడు.\nమిగతా పరివారం తిరిగి ఎవరి చోట్లకు వారు వెళ్లి గుర్రుకొట్టి నిద్రపోసాగారు. ఈ అదునులో ఉదయనుడు మెల్లగా లేచి, రాక్షసుడు తెరచి మూసిన పెద్ద ద్వారం వద్దకు వెళ్లాడు. తాళపుచెవి దూర్చే బెజ్జం లోనించి తొంగిచూచాడు. చూడగా ఉదయ నుడు తనకళ్లను తానే నమ్మలేకపోయాడు. ఎందుచేతనంటే తను ఎవరికోసమైతే తపించిపోతున్నాడో ఆ గెడ్డపువాడు అక్కడ తలక్రిందుగా వ్రేలాడతీయబడి వున్నాడు. సంధ్యానిశీధులు మాత్రం లేరు,\nఇది చూచే సరికి ఉదయనుడికి భయమూ ఆశ్చర్యమూ కలిగినై. సోదరు లేమైనట్లు? గెడ్డపువాడిని కలుసుకోకలిగితే తెలుస్తుందేమో? కాని ఆ తాళపుచెవి లేకుండా లోపల ప్రవేశించటం ఎలా ? ఏమీ పాలుపోయింది కాదు.\nఅలాగే కొంతసేపు ద్వారంవద్ద నిలబడి ఎంతకూ ఏమీ తోచక, అతడు విసిగివిసిగి తన చోటుకు వచ్చి పడుకున్నాడు. పడు తున్నాడే కాని నిద్ర పట్టితేనా? ఆ గది ప్రవేశించటం ఎలాగ? గెడ్డపువాడిని కలుసుకోవటం ఎలా ? సోదరులు ఏమ య్యారు? రాత్రంతా ఇదే ఆలోచన.\nతెల్లవారింది. రాత్రి కాపలా కాసిన జట్టు తిరిగి పాతాళగృహం చేరుకున్నారు. వాళ్లు రావటంతోటే యిక్కడవున్న కాపలా వాళ్లు కొలనుకు బయలుదేరి పోయారు.\n'ఆ' గదిలోకి ప్రవేశించే మార్గం మరే మైనా వుందేమో పరిచారకులను అడిగి తెలుసుకుందామా అని ఒక ఆలోచన కలి గింది ఉదయనుడికి. కాని వెంటనే ఒక సందేహంకూడా కలిగింది. ఈప్రశ్న అడ గ్గానే తన మాయవేషం బయల్పడుతుం దేమో ! తను పట్టుబడిపోతాడేమో!! అందు చేత ఉదయనుడు ఆ ఆలోచన అంతటితో కట్టిపెట్టివేశాడు.\nఒక వారంరోజులకల్లా రాక్షసుడు తిరిగి వచ్చాడు. మునపటిలాగానే మొలలోనించి తాళంచెవితీసి మంత్రం వేసి పెద్దదిచేశాడు. గది తలుపులు తెరిచి లోపల ప్రవేశించాడు. ఉదయనుడుకూడా వానితోపాటు యుక్తిగా వాకిలి దాటి లోపల అడుగు పెట్టాడు. వాకిలికి ప్రక్కగా మనిషి నిలువుకు సరి పడే మూడు పెదపెద్ద బానలూ, వాటిపైన మూతలు వున్నై. మొదటిదానిపైన వున్న మూత తీశాడు ఉదయనుడు. దానిలో ఎవరో మనిషి వున్నట్టు కనుపించింది. గబుక్కున మూసివేశాడు. రెండో బాన తీసి చూచాడు. అందులోనూ అలాగే. అదీ మూసివేశాడు. మూడవ బాన చూచాడు. ఖాళీగా వుంది. గుట్టు చప్పుడుకాకుండా దానిలోదిగి మూతవేశేసుకు కూర్చున్నాడు. ఇదంతా జరుగుతున్నప్పుడు రాక్షసుడు. ఎక్కడకు పోయాడో ఏమో ఉదయనుడికి తెలియనే తెలియదు.\nమరికాసేపటికి రాక్షసుడు ఆ బాసల దగ్గిరికి వచ్చాడు — 'ఒకటీ...' అని అరుస్తూ మొదటి బానమీద మూత ఎత్తాడు. లోపలనున్న మనిషి లేచి నిలబడ్డాడు. రాక్షసుడు వాడిని జుట్టు పట్టుకుని బైటికి లాగాడు. తర్వాత 'రెండూ' అంటూ కేక పెట్టి రెండో బానమీద మూత ఎత్తాడు. దానిలోనున్న మనిషికూడా లేచి నిలబడగా వానినికూడా జుట్టు పట్టుకుని ఎత్తి బైటికి లాగాడు. వాళ్లని వెంటబెట్టుకుని గది బయ టకు వచ్చేశాడు. తలుపులు ఎప్పటిలా మూసి తాళంచెవి మొలలో దోపుకొన్నాడు. వాళ్ల నిద్దరినీ చెరోగుప్పిటిలో పట్టుకుని పాతాళగృహంలోంచి బైటికి వెళ్లిపోయాడు.\nఉదయనుడు ఏమాత్రమూ ఆలస్యం చెయ్యలేదు. వెంటనే బానమూత ఎత్తి పైకి రాబోయాడు. కాని దిగటమంత తేలికగా కనపడలేదు పైకి రావటం. ఒక్క ఎగురు ఎగిరాడు. పైకంటా ఎగరలేకపోయాడు. బాన అంచు కాలికి తగిలి, దానితో సహా క్రిందపడ్డాడు. పడీ పడటంతోటే బాన ముక్క ముక్కలైపోయింది.\nఇలా ఉదయనుడు బయటపడ్డాడు. మరికొద్దిదూరంలోనే వ్రేలాడుతున్న గెడ్డపు వాడు కనుపించగా, ఒక్కపరుగున వాడి దగ్గిరికి వెళ్లాడు. “ ఇదేమిటయ్యా ఈ శిక్ష ? నా సోదరులు ఏమైనారు ? చెప్పు. రాక్షసుడు రాకముందే నేను పోవాలి. చెప్పు. త్వరగా చెప్పు” అని తొందర పెట్టాడు ఉదయనుడు.\nఉదయనుడు మారువేషంతో వచ్చాడని గెడ్డపువాడు ఇట్టే గ్రహించాడు. \" నువ్వేన టోయ్ ! గాభరాపడకు. వాడుయింకోవారం రోజులకుగాని రాడులే. ముందు నా కట్లు విప్పు చెబుతా” అన్నాడు.\nగెడ్డపువాడికట్లు విప్పాడు ఉదయనుడు. బంధం విడగానే గెడ్డపువాడు యిలా చెప్ప సాగాడు—\n\"నువ్వు ఈలోపలకు రావటం, బానల మిది మూతలు తీసి చూడటం అంతా నేను గమనిస్తూనే వున్నాను. ఆ రెండు బానల లోనూ నీవు చూసిన మనుమలు ఎవరను తున్నావు? వాళ్లే నీ సోదరులు. నయం, వాడు మూడో బాసమీది మూత తియ్యలేదు. తీసినట్టయితే నీ గతి ఏమ య్యేదో\" అని యింకా ఏమో చెప్పబో తుండగా ఉదయనుడు అడ్డుతగిలి:\n\"ఏమిటీ ? వాళ్లు నా సోదరులా ! సంధ్యా నిశీధులా!! ముందు వాళ్లని విడిపిద్దాం పద” అని వేగిరపెట్టాడు.\nగెడ్డపువాడు విరగబడి నవ్వుతూ, \" ఓరీ పిచ్చితండ్రీ ! వాళ్లు యింకా వాటిలో వున్నా రనుకుంటున్నావా? 'ఒకటీ, రెండూ ' అని వాడు పిలవటం వినిపించలేదూ? వాళ్లని ఆ బానలలోంచి పైకి లాగి తనతో తీసు కొనే పోయాడు” అన్నాడు.\n\"ఎక్కడికి ?” అన్నాడు ఉదయనుడు.\n\" నాకూ తెలియదు. బహుశా వాళ్లని ఆ కొలనులో వదిలి కాపలావాళ్లకు వప్పజెపు తాడోయేమో\" అన్నాడు గెడ్డపువాడు.\nవుండికూడా మేము దాస్తున్నామనీ, ఆ సంగతి వెల్లడించేవరకూ మఝుల్ని నానా యాతనా పెడతాననీ బెదిరించాడు. అయితే మేము ఏమాత్రమూ సందివ్వలేదు. అప్పుడు వాడు మా ముగ్గురినీ ఆ మూడు బానలలోనూ పెట్టి బంధించాడు. అప్పటికీ నేను రహస్యం బైట పెట్టకపోయేసరికి నన్ను యిలా వ్రేలాడతీశాడు. అయినా నేను మొండిగా నీ సంగతి నాకు ఏమీ తెలియనే తెలియదని చెబుతూ వచ్చాను. నన్ను చేసినట్టుగానే వాళ్లనికూడా వ్రేలాడదీస్తా డనుకున్నాను. కాని అలా చేసినట్టు కన బడదు. మరి ఎక్కడకు తీసుకుపోయాడో, ఎందుకు తీసుకుపోయాడో నాకూ బోధ పడటంలేదు ” అన్నాడు.\nతర్వాత ఉదయనుడు తను ఎలా మాయవేషం వేసుకుని అక్కడికి చేరు కున్నదీ సాంతంగా తెలియజేస్తూ భస్మాలూ, అంజనాలూ మొదలైనవి పోగొట్టుకున్న సంగతికూడా చెప్పాడు.\nఅంతా విని గెడ్డపు వాడు, \" వాటిని ముమ్మాటికీ ఆ రాజే కాజేసివుంటాడు. ఏదో ఒక ఉపాయంచేత యిక్కడినుంచి బైటపడి మళ్లీ ఆ రాజుదగ్గిరికి పోయి వాటిని తిరిగి సంపాదించే మార్గం చూడాలి” అన్నాడు. అదేప్రకారం గెడ్డపువాడూ ఉద యనుడూ కలిసి యోచన చెయ్యసాగారు.\nఇది యిలావుంచి—అక్కడ మాళవదేశ రాజు ఐన ప్రతాపుని కోటలో మన రాకుమార్తెలు ముగ్గురూ ఎలా వున్నారో ఒక్కసారి చూదాం :\nఉదయనుడు యిక రేపు వెళ్లిపోతా డనగా ఆ రాత్రి ఆతడు గాఢమైన నిద్రలో ఉండగా చూచి ప్రతాపుడు భస్మాలూ, అంజనాలూ కాజేసి ఏమీ ఎరగనట్లు వూరు కున్నాడు. మర్నాడు ఉదయనుడు వెళ్లి పోగానే తనే స్వయంగా రాకుమార్తెలను చేరబిలిచి, అంజనాలూ భస్మాలూ ప్రయో గించి వాళ్ల అంగవైకల్యాలు పోగొట్టాడు. ఇప్పుడు వాళ్లు స్వస్వరూపంలో కనబడ గానే వాళ్ల అందాలు చూచి తన్మయు డైపోయాడు.\n'నన్ను వివాహం చేసుకోండి!' అని రాజు వాళ్లను కోరాడు. రాకుమార్తెలు ఒప్పలేదు. ప్రాధేయపడ్డాడు. లాభం లేక పోయింది. బెదిరించి చూచాడు. ఉహుఁ అన్నారు. ఇక యిది పనిగాదని \"చేసు కుంటానంటే సరేసరి, లేదా ఒప్పుకొనే వరకూ మీరు కారాగారంలో ఉండవలి సిందే\" అంటూ వాళ్లని బంధించివేశాడు. తలవని తలంపుగా ఈ అవాంతరం వచ్చి పడేసరికి రాకుమార్తెలు తిరిగి దుఃఖంతో కుమిలిపోసాగారు.\nఇక రాక్షసుడు వెంటపెట్టుకువెళ్లిన సంధ్యా నిశీధుల సంగతి ఏమైందీ అని? వాళ్ల ఇద్దరినీ కొలనువద్దకు తీసుకువెళ్ళాడు. “ఆఖరుసారిగా మీకు అవకాశం యిస్తున్నా, మీ సోదరుడు ఎక్కడికి పారిపోయాడో యిప్పుడైనా నిజం చెప్పండి. లేకుంటే మరొక్కక్షణంలో మీపుచ్చెలు ఎగిరిపోతై\" అంటూ గండ్రగొడ్డళ్ళతో సిద్ధంగావున్న భటులను చూపించాడు.\nసంధ్యా నిశీధులు ఒక్క క్షణం అలానే నిలుచుండిపోయారు. అప్పుడు నిశీధుడు- \" అయ్యా ! వాడు ఎక్కడికి పోయిందీ మాకూ తెలియదు. కాని యిక్కడినుంచి బైటపడితే ఎలాగో తిప్పలుపడి వాడిని వెతికి కలుసుకోగలమనే ఆశ నాకున్నది. కనుక మా మాటమీద నమ్మకముంచి మమ్మల్ని విడుదలచెయ్యి. త్వరలో నా సోదరునితో సహా తిరిగి వస్తాము” అన్నాడు.\n\" ఓహెూ, బలే పాచిక వేశావే! నీ దొంగవేషాలు నాదగ్గిర సాగవు. ఇదివరకు చేసిన మోసాలన్నీ మరిచా ననుకొన్నావా? నీవిక్కడకు తిరిగి వస్తావని నమ్మక మేమిటి?” అన్నాడు రాక్షసుడు.\nఅందుకు నిశీధుడు, సంధ్యనిచూపుతూ \" ఐతే వీడిని నీదగ్గిరే బంధించి వుంచుకో. నీకోసం కాదనుకో, తోటి సోదరుని వదులు కోగల మనుకున్నావా? అతణ్ణి రక్షించుకో టానికైనా మేము తిరిగి నీ దగ్గిరికి రాక తప్పదుకదా?” అన్నాడు.\n\"సరే, మరొక విషయం, ముఖ్యంగా నేను నీసోదరుని పట్టాలంటున్నది ఎందుకో తెలుసా? ముఖ్యమైన భస్మాలూ, అంజ నాలూ అతనివద్ద వుండిపోయాయి. అవి అతనివద్ద వున్నంతవరకూ నాకు నిద్ర పట్టదు. కనుక అతనే రానక్కరలేదు. నీవైనాసరే ఆ భస్త్రాలూ అవీ తెచ్చి నాకు వప్పగిస్తే చాలు. ఏనాడైతే ఆ పని చేస్తావో ఆనాడే ఈ నీ సోదరునికూడా విడుదలచేసి వేస్తాను, తెలిసిందా !\" అన్నాడు రాక్షసుడు.\nసంధ్యకూడా ఈపద్ధతికి ఒప్పుకున్నాడు. నిశీధుడు బయలుదేరాడు. మిగతా హంస లతోపాటు సంధ్యని కొలనులో వుంచమని చెప్పి భటులకు వప్పగించి రాక్షసుడూ వెళ్లిపోయాడు. —[ఇంకా వుంది]"
        },
        {
            "title": "చిరునవ్వు: చిరనిద్ర",
            "book_page_start": 25,
            "pdf_page_start": 27,
            "pdf_page_end": 30,
            "author": "పి. భాస్కరరామమూర్తి - మంగళగిరి",
            "genre": "చారిత్రక కల్పన/దుఖాంతం",
            "moral": "నిజమైన ప్రేమ త్యాగంతో కూడుకున్నది, దాన్ని బలవంతంగా అణచివేయడం విషాదానికి దారితీస్తుంది.",
            "keywords": [
                "అక్బరు",
                "సలీము",
                "అనార్కలి",
                "ప్రేమ",
                "త్యాగం",
                "జీవ సమాధి"
            ],
            "characters": [
                "అక్బరు చక్రవర్తి",
                "సలీము",
                "అనార్కలి",
                "అబుల్ ఫజుల్"
            ],
            "locations": [
                "మొఘల్ దర్బారు",
                "లాహోరు",
                "అనార్కలి ఆరామం"
            ],
            "content": "మొఘల్ చక్రవర్తి ఐనటువంటి అక్బరు ఫాదుషాకు అబుల్ ఫజుల్ అనే ఆఁత రంగికుడు ఉండేవాడు. అబుల్ ఫజుల్ చక్రవర్తికి కుడిభుజమన్నమాట అతనెంత చెబితే అంత ఆయనకు.\nఒకరోజున, ఫాదుషా మాంచి సంతోష సమయంలో ఉండగా చూచి, అతడు ఇలా విన్నవించాడు : \" దేవరా !— మన ప్రభు త్వంలో అంతా చక్కగానే సాగిపోతున్నది. ప్రజంతా సుఖంగావుంటున్నారు. 'అక్బరు చక్రవర్తివంటి దయాశీలుణీ మరెక్కడా చూడబోము. వారి రాజ్యంలో జన్మించటం మన అదృష్టమే' అని పిన్నా పెద్దా చెప్పు కొంటూవున్నారు. ఈవిధంగా ఏలికను కీర్తి కాంత వర్ణించటం బాగానే వుంది కాని..” అని వూరుకున్నాడు.\n\"సంశయించక చెప్పవోయి ఫజుల్!\" అని తొందరపెట్టాడు ఫాదుషా. అంతట అబుల్ ఫజుల్ మళ్లీ అందుకున్నాడు : \" ప్రభూ !- అబ్బాయిగారు సలీము, మన కొలువులోని నాట్యకత్తె ఐన అనార్కలీపైన మక్కువ కలిగివున్నట్టు తెలిసింది. ఆమెను పెళ్లాడదలచినట్టుకూడా రూఢివార్త తెలియవచ్చింది. ఈ మాటే నిజమయితే ప్రభువువారికి ఎంత అప్రతిష్ఠ ! ఇంతవరకు సంపాదించిన కీర్తి అంతా నిమిషంలో మాసిపోతుందే! పైగా, ఇటువంటి కుల హీనురాలిని కట్టుకోవటం వంశానికే మచ్చ తెచ్చుకోవటమవుతుందే! అదీగాక, ప్రజ తిరుగుబాటు చేస్తారో యేమోకూడా ! ఈ సమస్యతో నా హృదయం తల్లడిల్లిపోతు న్నది ప్రభూ!\" అంటూ మనసులోని ఆవేదన వెల్లడించాడు.\nతీవ్రంగా ఆలోచించాడు, అక్బరు. \"ఫజుల్ ! - నీ మాటలు నమ్మ వీలు గాకున్నవి. చెప్పు చేతలలో ఉండే చిన్నారి సలీముపైన ఇటువంటి నిందను ఎవరు వేశారో ? పిల్లవాడి స్వభావం నేనెరుగనా? ఐనా, నీమాట కొట్టివేయలేను. నిజానిజాలు నేను తేలుస్తాలే. మా క్షేమంకోరిన నీవు, ఈలోపల, కుర్రవానిని తగురీతిగా మంద లిస్తూవుండు” అని చెప్పాడు.\nమరునాడు రాత్రి దర్బారులో గొప్ప నాట్యప్రదర్శనం. ఆ ప్రదర్శనానికి ఆక్బరు చక్రవర్తి స్వయంగా ఏర్పాట్లు చేశాడు. తన సింహాసనానికి ఎదుట కుమారుని స్థానం. కుమారుని సింహాసనానికి పైన ఒక నిలువుటద్దం అమర్పించాడు. నాట్యకత్తె చేసే చేష్టలన్నీ చక్రవర్తికి ఆ అద్దంలో స్పష్టంగా కనబడుతై. ఈ పరమరహస్యం ఆయన ఒక్కడికే తెలుసు.\nప్రదర్శనం ప్రారంభమైంది. ఆనా ర్కలి వచ్చి, సభకు నమస్కరించింది. సమస్కరించేటప్పుడే ఆమె ఈ చిత్రమైన యేర్పాట్లు అన్నీ గ్రహించివేసింది. ఫాదు షాకు ఎదురుగా ఉండి నాట్యం చేయ వలెనేకాని, వెన్నుచూపటం మర్యాదకు లోపం. ఈ సంప్రదాయం తెలిసిన అనార్కలి చాలా మెలకువతో మసులుకో జొచ్చింది.\nఆనార్కలి నాట్యం చేస్తూవుంటే ప్రతి వారూ ఊగిపోయారు! చక్రవర్తి తన్మయు డయ్యాడు!! ఆమె ఎంతసేపూ ప్రభువువైపే తిరిగి నాట్యంచేస్తున్నది కాని, తనకు పంచ ప్రాణాలూ ఐనటువంటి సలీమువైపు ఒక్క సారైనా ఇంతవరకు చూడలేదు.\nప్రదర్శనం పూర్తి కావచ్చింది. చిట్ట చివర, గిరగిర తిరిగే నాట్యభంగిమను ఆత్యద్భుతంగా చూపుతున్నది. అలా తిరి గేటప్పుడు ఆమె సలీంకు మతాబీవెలుగు లాంటి ఒక్క చిరునవ్వు విసిరింది. ఆ చిరు నవ్వును ఒక్క సలీమే అందుకోగలిగాడు.\nదీనిని అక్బరు మాత్రమే కనిపెట్టగలిగాడు. మరి బ్రహ్మకై నా ఈ సంజ్ఞ తెలియదు.\nఫజుల్ చెప్పిన వార్త అక్షరాలా నిజ మైంది. ఇక యిప్పుడు గత్యంతరం ఏమిటా అని ఆలోచించాడు చక్రపర్తి అబుల్ ఫజుల్చేత అనేక విధాల చెప్పించాడు సలీంకు. ఎంతచెప్పినా 'ఈ విషయంలో నా మనసు మారదు. లావణ్య, నాట్యరాణి ఐన అనార్కలీని తప్ప మరెవ్వరినీ పెళ్లా డను ' అని అతడు కచితంగా చెప్పివేశాడు. ఇక బలవంతపెడితే గోడు చెడుతుందనే జంకుతో అబుల్ ఫజుల్ ఊరుకున్నాడు.\nఅక్బరు చక్రవర్తికి ఈ విషయంలో పట్టుదల హెచ్చి ఈసారి ఫజుల్ను అనా ర్కలివద్దకు రాయబారిగా పంపించాడు. అతడు వెళ్లి \" అమ్మా! సలీమ్ను నీవు పెళ్లాడటంవల్ల రాజ్యమంతా తలక్రిందు లైపోతుంది. మనసు మార్చుకో. ఇష్టమొ చ్చిన మరెవ్వరినైనా వరించు. నీవు సలీమ్ను పెళ్లాడితే ఎటువంటి ఐశ్వర్యం పొందగలనని ఆశిస్తున్నావో, అదంతా నేను నీకు సమకూరుస్తాను \" అని ఆమెకు ఎంత గానో నచ్చజెప్పాడు.\nఅందుకు అనార్హలి \"ఓయి, మంత్రీ! సలీముఐశ్వర్యానికి ఆశించి నేను అతనిని కోరలేదు. ఏనాడో అతడు నా హృదయంలో చోటుచేసికొన్నాడు. వీఏనాడో నేనతనికి అంకిత మైపోయాను. కనుక ఆతనికోసం ఎటువంటి త్యాగమైనా చేస్తాను. ఈ విష యంలో నామనసు మారదు” అని తన నిశ్చయాన్ని వెల్లడించింది.\nదయామయుడని పేరుపొందిన అక్బరు చక్రవర్తి ఈ సందర్భంలో కర్ణశహృదయు డైనాడు. కొడుకునకు ఆమెను ఎడముగా ఉంచితే పరిస్థితులు చక్రబడుతవనే ఉద్దే శంతో అనార్హలీని తనతో లా హెూరుకు తీసుక పోయి, అక్కడ ఆమెకు శాయశక్తులా బోధించాడు. ఆమె మనసు మారలేదు,\nఅనార్హలీ నిలబడివున్నది. ఫాదుషా ఆజ్ఞ అందుకొని గబగబ పనివాళ్ళు వచ్చారు. ఆమెచుట్టూ ఇటుకలతో గోడకట్టి, ఆమెను పాదాలవద్దనించి పూడ్చుకొంటూ వస్తు న్నారు. గోపురం మోకాళ్లవరకు వచ్చింది. \" ఏమి, మనసు మార్చుకొంటావా?” అని అడిగాడు చక్రవర్తి. 'ఉహుఁ' అన్నది అనార్కలి చిరునవ్వుతో. కట్టడం నడుము వరకు వచ్చింది. మళ్లీ అడిగాడు అక్బరు. మళ్లీ అలానే సమాధానం చెప్పింది ఆమె. ఒకొక్క ఇటుకవరస పూర్తి ఐనప్పుడల్లా 'ఇప్పుడైనా మనసు మారిందా' అని అక్బరు అడుగుతూనే వచ్చాడు. అప్పటికీ ఆమె సంతోషంతోనే ' లేదు, నా మనసు మారలేదు, మారదు' అనిజవాబుచెప్పింది.\nగొంతువరకు వచ్చేసింది కట్టడం: మళ్లీ ఒకసారి 'ఏమి ! ఇప్పుడైనా మనసు మార్చుకొంటావా, లేదా!' అని ఆడిగాడు అక్బరు. మళ్ళీ అలానే బదులు చెప్పింది ఆమె. కట్టడం నోటివరకు వచ్చాక ఆఖరు సారి అడిగేశాడు అక్బరు. అందుకు అనా ర్కలీ 'ఎన్ని జన్మలకైనా సలీమే నా నాథుడు !!!' అన్నది సంతోషవదనంతో. భటులకు సంజ్ఞచేసి అక్బరు వెళ్లిపోయాడు. తక్షణమే మరి రెండు వరుసలు పేర్చి పని వాళ్లు గోపురం మూసివేశారు !\nఅంతా ఐనతరువాత, అనార్కలి జీవ సమాధి కాబడిన వృత్తాంతం సలీముకు తెలియవచ్చింది !! — తీరని పరితాపంతో నిండిపోయింది సలీము హృదయం. ఇక నిప్పుడు చేయగల దేమున్నది? ఆ మట్టునే అబుల్ఫజుల్ను చంపించివేశాడు. తిరుగు బాటు చేశాడు. గద్దెయెక్కాడు. తన ప్రేమ నిధానమైన అనార్కలీ పేరుతో ఒక అంద మైన ఆరామం నిర్మించి అందులో అపు రూపమైన భవనం కట్టించాడు."
        },
        {
            "title": "వ్యత్యాసం",
            "book_page_start": 29,
            "pdf_page_start": 31,
            "pdf_page_end": 34,
            "author": "యన్. జానకీమణి - భీమవరం",
            "genre": "నీతి కథ/దేవతల కథ",
            "moral": "నిస్వార్థ సేవకు ఫలితం లభిస్తుంది, కానీ స్వార్థంతో చేసే సేవ వల్ల ప్రయోజనం ఉండదు.",
            "keywords": [
                "వరుణదేవుడు",
                "బిచ్చగాడు",
                "అతిథి సేవ",
                "నిస్వార్థం",
                "ఆక్షయ వస్త్రం"
            ],
            "characters": [
                "వరుణదేవుడు",
                "మొదటి ఇల్లాలు",
                "పుల్లమ్మ"
            ],
            "locations": [
                "భూలోకంలోని చిన్న గ్రామం",
                "ఇల్లు"
            ],
            "content": "ఒకప్పుడు దేవతలందరూ సభచేసి, భూలోకమందు మానవులు ఎలా మసులు కొంటూవున్నారో వారి మంచిచెడ్డలు తెలుసుకుని, తగినట్టుగా సత్కరించాలని తీర్మానించారు. ఈ కార్యం నిర్వహించుకు రావటం వరుణదేవుని వంతు వచ్చింది.\nవరుణదేవుడు మంచిరోజు చూచి, విమానంవంటి ఒక మేఘాన్ని వాహనంగా చేసుకుని ఒక ముసిలి బిచ్చగాని రూపుతో భూలోకానికి బయల్దేరాడు.\nవెళ్లి వెళ్లి అర్ధరాత్రివేళ చిన్నగ్రామం చేరుకుని, ఒక యింటి తలుపు తట్టాడు. ఆ యింటి ఇల్లాలు లేచివచ్చి తలుపు తీసింది. \" అయ్యో తాతా! ఇంత రాత్రప్పుడు ఇలా చలిలో దేవులాడుతున్నావే, పాపం! లోపలకు వచ్చి పడుకో. ప్రొద్దుటే లేచి పోదుగాని...” అంటూ ఎంతో ఆప్యా యంతో ఆదరించింది.\nతాత లోపలకు వెళ్లగానే సోలి పోయాడు. నోటమాట రాలేదు. ఇది చూచి ఆమె ' ఒహెూ, ఈ ముసిలివాడు ఎదో దారి తప్పి ఇలా వచ్చాడు పాపం. తిండితిప్పలు తిన్నట్టుగా కూడ లేదు' అని జాలిపడింది.\nనిజానికి ఆ యింటివారు ఏమంత కల వాళ్లు కారు. కష్టంతోనే కాలం వెళ్ల బుచ్చుకోవలసివచ్చేది. గృహయజమాని గ్రామాంతరం పోయివున్నాడు. ఏ నిమిషాన భర్త వస్తాడో అని ఆమె రోజూ వంటచేసి సిద్ధంగావుంచేది. ఇప్పుడామె తాతను లేష దీసి, తగిన ఉపచారాలు చేసి, తేరుకోగానే, భర్తకోసమని ఉంచిన భోజనం కాస్తా అతనికి వడ్డించింది.\nతాత స్థితి చూడగా చూడగా ఆమెకు గుండె చెరువైపోయింది. అతని వంటిమీద గుడ్డ ఉండటం పేరుకేగాని, అన్నీ చింపులే! ' అయ్యో, నా తండ్రీ !— ఇదేమి గుడ్డ, ఇదేమి లోకం ! చలిమాట దేవుడెరుగు, మానమైనా కాపాడుకోవద్దా?' అంటూ, గబగబ గదిలోకి పోయి, మూట విప్పి, భర్తకున్న ఒక్కపంచెనూ పర్రుమని చింపి ' ఇదే వున్నది తాతా. నీవు కట్టుకుంటావో, కప్పుకొంటావో. ఇంతకంటె నేనేం చేసేది!' అని చెబుతూ నీరసంతో వేలాడిపోయిన ఆ ముసలివానికి ఆ గుడ్డ చుట్టబెట్టింది.\nఇదిగాక భర్తకు చిరుగుల బనియను ఒకటున్నది. కుట్టి బాగుచేసి అదికూడా ఈ దిక్కులేనివానికి ఇద్దామనుకుని ముందు పడవేసుకు కూర్చున్నది. ఆ కుట్టుపని పూర్తిచేసేటప్పటికి బళ్లున తెల్లవారింది.\nనిద్ర లేకుంటే పోయె, అనుకున్న పని పూర్తి ఐందికదా అని ఆమె తృప్తిపడింది.\nబనియను తాతకిచ్చి ' తాతా ! — ఇది తొడుక్కో. తెల్లవారిందికదా. పరగడుపుతో ఇప్పుడు ఎక్కడికి పోగలవు. ఒకనిమిషం ఆగు, వేడిగంజి వారుస్తాను. అది కాస్తా పొట్టలో పోసుకుని నీదారిన నీవు పోవచ్చు ' అన్నది. అలానే ఎంతో ఆదరంతో గంజి కాచింది, పోసింది. తరవాత ఒక చుట్ట ముక్కకూడా యిచ్చింది. తాత చాలా సంతోషించాడు. దాని నతడు బోసినోట పెట్టి, ముట్టించి మెల్లగా పొగ వదులుతూ \"అమ్మా ! - నీ చేతిచలవవల్ల నాకు త్రాణ చేరుకున్నది. మరి, వెళ్లివస్తాను. చల్లని తల్లివి, నీకొక్కమాట చెప్పిపోతా, నేను వెళ్లగానే ముందుగా నీవు ఏ పనైతే ప్రారం భిస్తావో, సూర్యాస్తమానం వరకూ అదే పని చేస్తూ ఉంటావు,\" అంటూ గుమ్మం దాటి నాలుగడుగులు వేసి, అదృశ్యమైపోయాడు.\nతాతను సాగనంపి ఇంట్లోకి వచ్చేసరి కల్లా ఆమెకు రాత్రి తను చింపిన భర్త పంచె సంగతి జ్ఞాపకం వచ్చింది. చింపగా మిగిలిన ఆ పంచె ఇంకా ఎంత పొడ వున్నదో, మగనికి అది చుట్టబెట్టుకోవటాని\nతయినా సరిపోతుందా లేదో అని, మూరతో కొలవబోయింది.\nచిత్రమేమిటోగాని, అలా ఆమె మూరతో తొలుస్తున్న కొద్దీ పంచెగుడ్డ ఆక్షయమవుతూ వచ్చింది. వంటపనికి పోదామంటే పంచె ఎంతకూ తరగటం కనిపించదు. అలా ఆమె కొలిచిన గుడ్డ ఇల్లంతా నిండిపోయి, సూర్యాస్త మానమయే సరికల్లా ఆగింది.\nభర్త ఊరినించి రాగానే ఆమె చిత్రమంతా చెప్పింది. వారు ఆ వస్త్రం అమ్మి బోలె డంత సొమ్ము గడించి, సుఖంగా కాల క్షేపం చేయసాగారు. త్వరలోనే ఈ వార్త ఊరంతటా పొక్కిపోయింది.\nపొరుగింటి పుల్లమ్మ ఊరుకోక, ఆ యిల్లాలిని తరిచి తరిచి అడిగి వివరాలన్నీ తెలుసుకున్నది. తెలుసుకొన్నప్పటినించీ ' మన యింటికికూడా ఎవరన్నా అతిథులు వస్తే బాగుండును' అని మనసులో ఆరాట పడజొచ్చింది. అనుకొన్నట్టుగా కొద్ది రోజులకే పుల్లమ్మగారింటికికూడా ఒకనాటి అర్ధరాత్రివేళ ఒక ముసలివాడు వచ్చి తలుపు తట్టాడు.\nతయారులోనేవున్న పుల్లమ్మ గభీమని లేచి తలుపు తీసింది. తెచ్చిపెట్టుకున్న ఆప్యాయంతో \"రండి తాతగారూ !— రండి,' అని పిలిచి వానిని లోపలకు తీసుక పోయింది. అతడు అడక్కపోయినా ఘనంగా వున్నట్టు నటించి భోజనం వడ్డిం చింది. సరీగా ఇరుగు యిల్లాలు చేసినట్టు గానే చేయాలనే ఆత్రంతో 'అయ్యో పాపం!' అంటూ తాతను చూచి జాలిపడి భర్తపంచెలో ముక్క చింపియిచ్చి, 'ఇది కప్పుకొని పడుకోవయ్యా తాతా ! ప్రొద్దుటే పోదువుగాని' అన్నది.\nఇంతలో తెల్లవారింది. 'అమ్మా ! — నే వెళతాను' అన్నాడు తాత. 'అదేం మాట, కొంచెం కడుపు చలవచేసుకు మరీ పోదుగాని తాతా ! వంట్లో నీరసం ఉండదు' అన్నది పుల్లమ్మ, ఎంతో అపేక్ష ఉన్నట్టు. ఇరుగమ్మ మోస్తరుగా తనుకూడా వేడిగంజి కాచి తాతకు పోసింది.\nమొదటి యిల్లాలికి చెప్పినట్టుగానే, తాత ఈమెతోకూడా 'అమ్మా! నీచేతి చలవవల్ల నాకు త్రాణ చేరుకున్నది. మరి, వెళ్లి వస్తాను చల్లని తల్లివి, నీకొక్కమాట చెప్పిపోతా: నేను వెళ్లగానే ముందుగా నీవు ఏ పనైతే ప్రారంభిస్తావో, సూర్యాస్త మానంవరకూ అదే పని చేస్తూ ఉంటావు' అంటూ నాలుగడుగులు వేసి ఇదివరకు లాగానే అదృశ్యమైపోయాడు.\nపుల్లమ్మ గబగబ గదిలోకి పోయి, తాతకు తను చింపి యిచ్చిన భర్తపంచె కొలుద్దామనుకుంది. కాని అంతలో పశు వులకు దప్పివేసి ఒకటే గోలగా అరవ సాగినై. 'తొట్టిలో నీళ్లు పోసేసి వాటి పీడ వదుల్చుకుందాం. ఇక రోజల్లా నిశ్చింతగా కూర్చుని అదేపనిగా గుడ్డ కొలుచుకో వచ్చు' అనుకుంది పుల్లమ్మ.\nఅనుకుని, నూతివద్దకు వెళ్లి చేదవేసి తోడటం ప్రారంభించింది. తొట్టె నింపి వేసి పోదామనుకుంటే, చేతినించి చేద వదలందే! దేవుడా అంటూ ప్రొద్దుతిరిగే వరకూ ఆమె అలా నీళ్లు తోడుతూనే ఉంది! ఆ నీటితో కుడితితొట్టె మాత్రమే కాకుండా ఇల్లూ వాకిలీ నిండిపోయింది. అంతేకాదు, ఆ వీధివీధంతా బురదబురద ఐపోయేసరికి అందరూ ఆవిడమీదికి దెబ్బలాటకువచ్చి తిట్టిపోయారు. ఏమైతేనేం! — చేతులు పీకే టట్టు నీళ్లు తోడిపోయటం, నిష్కారణంగా ఊళ్లోవాళ్లచేత చీవాట్లు తినటం పుల్లమ్మకు తప్పనిసరి ఐంది.\nదేవుని దృష్టిలో అందరూ ఒక్కటే. అందరనూ సమభావంతోనే సత్కరిస్తాడు, ఐతే ఫలితాలుమటుకు ఎవరి గుణ గణాలనుబట్టి వాళ్లకు కలుగుతుంటై."
        },
        {
            "title": "వింతదొంగలు",
            "book_page_start": 4,
            "pdf_page_start": 35,
            "pdf_page_end": 40,
            "author": "జి. సారంగపాణి - తంజావూరు",
            "genre": "జానపద కథ/కల్పన",
            "moral": "మంచి మనసు, నిస్వార్థ ప్రేమ వల్ల జీవితంలో అద్భుతమైన ప్రయోజనాలు లభిస్తాయి.",
            "keywords": [
                "చాంగ్",
                "నాయనమ్మ",
                "గుహ",
                "మంత్రం",
                "రాకుమార్తె",
                "దొంగలు"
            ],
            "characters": [
                "చాంగ్",
                "నాయనమ్మ",
                "తాత-కైకూ",
                "రాజు",
                "రాణి"
            ],
            "locations": [
                "చీనాదేశంలోని కొండలు",
                "గుహ",
                "కోట"
            ],
            "content": "పూర్వకాలమందు చీనాదేశంలో 'చాంగ్' అనే ఒక పేదపిల్లవాడు ఉండేవాడు. వాడు నివసించే ప్రదేశం కొండలమయం. ఆ కొండలలో ఒకదానిమీద చిత్రవిచిత్రమేదో ఉన్నదని ప్రజలు చెప్పుకొనేవారు. అందు కని చాంగ్ ప్రతిరోజూ విడవకుండా ఆ కొండలమీదికి షికారు పోయేవాడు,\nఅలా తిరగ్గా తిరగ్గా కొంతకాలానికి, ఒక పర్వతంమీద ఒక గుహ కనిపించింది. దానికి బ్రహ్మాండమైన రాతితలుపు మూత వేయబడివున్నది. అది తెరుచుకునే విధం ఏమిటా అని ఆలోచిస్తూవుండగా మనిషి మసిలిన అలికిడి ఐంది. తప్పుకొని దూరంలో ఉండి చాంగ్ గమనించసాగాడు.\nఅంతలో ఒక వృద్ధుడు అక్కడకు వచ్చి ' కైకూ వచ్చాడు, తలుపు తెరూ!' అని మూడుసార్లు అన్నాడు. తలుపు తెరుచు కుంది. లోపల ప్రవేశించాడు. కొంతసేప టికి తాత బయటికివచ్చి, 'కైకూ వెళు తున్నాడు, తలుపు మూసుకో!' అన్నాడు. వెంటనే మూసుకుపోయింది తాత తన దారిన తను వెళ్లిపోయాడు,\nతాత కనుమరుగు కాగానే, ఆత్రంతో కనిపెట్టుకునివున్న చాంగ్ గుహవద్దకు వచ్చి ' చాంగ్ వచ్చాడు తలుపు తెరూ!\" అని తన పేరు పెట్టి మంత్రం పఠించాడు. కాని తలుపు తెరుచుకోలేదు. అన్నట్టు తాత మూడుసార్లు ఉచ్చరించివున్నాడుకదా అనే సంగతి గుర్తుకువచ్చి, మరి రెండుసార్లు పఠించాడు. గభీమని తలుపు విడింది.\nఉత్సాహంతో చాంగ్ లోపల ప్రవేశిం చాడు. అది ఒక అగాధమైన గుహ. గుండ్రంగా వున్నది. చుట్టూ గోడవున్నది. ఎటుచూచినా నిరామయం. అక్కడ ఆరు గుట్టలు గుహకు చుట్టూవున్న ప్రాకారానికి అంటిపెట్టుకునిపున్నై. మరో గుట్ట ఆ ప్రదేశానికి నట్టనడుమ వున్నది. చాంగ్ ఇక్కడకు చేరుకునేసరికలా ఒక పాలరాతి ఫలకం కనిపించింది. సరదాకొద్దీ దాని మీద కాలు వేయబోయేసరికి జర్రుమని జారిపడ్డాడు. కాని చిత్రమేమిటో కాని, కాలు తగిలీ తగలగానే ఆ గుట్ట గిరగిర తిరుగనారంభించింది !\nచూస్తూవుండగానే ఆ గుట్ట పాతాళానికి క్రుంగిపోయి, అంతమేరా ఒక పెద్ద రంధ్రం ఏర్పడింది. చాంగ్ కు ఇప్పుడు కుతూ హలం మరింత ఎక్కువైంది. ఆ రంధ్రం లోపలకు దిగటానికి వీలుగా చక్కటి మెట్లు అమర్చబడివున్నై. ఆ మెట్ల వెంబడే చాంగ్ గబగబ దిగేశాడు. కిందికంటా దిగగానే మరివక పెద్దా ద్వారమూ, దానికి బ్రహ్మాండమైన కొయ్యతలుపూ కనబడినై,\nఈ ద్వారంవద్దకూడా చాంగ్ మునపటి లాగానే ముమ్మారు మంత్రం పఠించేసరికి కొయ్యతలుపు తెరుచుకుని దారిచ్చింది. తలుపు తెరుచుకోగానే గొప్ప వెలుగు కానవచ్చింది. ఆ వెలుగు వింతగొలిపే కిరణాలతో నిండివున్నది. ఒక్కొక కిరణం ఒకొక రంగుగా వున్నది. కిరణాలు భూమి మీద పడినప్పుడల్లా రంగులు మారిపోతూ చూడటానికి అద్భుతంగా వున్నై.\nతనివితీరా ఈ కిరణాలూ రంగులూ చూచి చూచి, చాంగ్ నాలుగడుగులు వేసే టప్పటికి మరిఒక ద్వారం కనబడ్డది. దీనికీ ఒక తలుపు అమర్చబడి ఉన్నది. ఇది లతలతో అల్లిన చిత్రమైన తలుపు. మళ్లీ చాంగ్ మంత్రం పఠించాడు. తలుపు తెరుచుకుంది. లోపలకు వెళ్లగానే ఒక రమణీయమైన తోట కనిపించింది. ఆ తోట కని విని యెరుగని పక్షిజాతులతో, వృక్ష సమూహంతో, జంతుజాలంతో, పుష్పవాటి కలతో నిండివున్నది. ఇవన్నీ చూచినకొద్దీ మరలిపోదామంటే మనస్కరించిందే కాదు. కాని ఒకవంక ఆకలిబాధ. మరొక వంక ఎవరన్నా వచ్చి పట్టుకుంటారేమో నని భయము ! అందుచేత జాగ్రత్తగా మంత్రాలు పఠిస్తూ, ద్వారాలు మూడూ మూసివేసి, బయటపడి, చాంగ్ ఇంటిదారి పట్టాడు.\nఇంటికి చేరుకున్న చాంగ్, తను చూచి వచ్చిన తమాషాలన్నీ పూసగుచ్చినట్టు వాళ్ల నాయనమ్మకు వినికిడి చేశాడు. నాయన మ్మంటే చాంగ్కు ప్రాణం. ఆమే వానికి సమస్తమున్ను. కనుక, ఆమెతో చెప్పకుండా ఎలా ఉండగలడు? అన్నీ విని ముసలిది \" నాయనా ! నాకూ చూపించవటరా ఆ వింతలూ?' అని ఎంతో ఆప్యాయంగా అడిగింది. ఎన్నడూ ఏమీ అడగని ఆమె అలా కోరటమే చాలు. మాట తీసివేయ గలడా మనుమడు ?\nమరునాడు చాంగ్ ముసిలమ్మను వెంటబెట్టుకుని బయల్దేరాడు. 'నాయనమ్మా! లోతైన గుహలూ అవ్వీ కనిపిస్తాయి. జడుసుకోబోకు' అని ఆవిడకి ముందుగానే చెప్పిపెట్టాడు. మంత్రాలు పఠించి ఒకొ క్కటిగా ద్వారాలు తెరిపించాడు. గుట్టలు, మెట్టలుచూచి ముసిలిది భయపడింది. కాని ముందే తెలిసిఉండటంవల్ల ఆమె గుండె నిబ్బరం చేసుకుంది. ఐతే రంగుకిరణాలు చూడగానే మాత్రం ఆమె కన్నులు జిగాలు మని తన్మయురాలైంది. తర్వాత తోటలో ప్రవేశించి సృష్టిచిత్రాలన్నీ చూచేసరికి, ఆమె ఆశ్చర్యానికి మేరలేక నేపోయింది.\nఅంతా ఐనాక చాంగ్ మరలుముఖం పట్టాడు. నాలుగడుగులు వేసి వెనక్కు తిరిగి చూస్తే ముసిలమ్మ కనిపించలేదు. గుహ అంతా గాలించాడు చాంగ్. కేకవేసి పిలిచాడు. ఏమి చేసినా పత్తా దొరకలేదు. కంగారుతో ఇంటికి పోయాడు. అక్కడా లేదు. మళ్లా గుహకు వచ్చాడు. పిచ్చివాని లాగా అటు యిటు తిరుగులాడుతున్నాడు. ఏమీ తోచక మళ్లీ ద్వారం వద్దకు పోయాడు. మంత్రం పఠించాడు. కాని ఎన్నిసారులు పఠించినా ఈసారి తలుపు తెరుచుకోలేదు. చాంగ్కు భయం పట్టుకున్నది.\nఅంతలో—మొదటిరోజున కనుపించిన తాత-కైకూ—చాంగ్ కు ప్రత్యక్షమయ్యాడు. 'అబ్బాయీ! మీ నాయనమ్మ ఇంక నీకు దొరకదు, ఇప్పుడు నీవు దొంగతనంగా ప్రవేశించినట్టుగానే గుహలో మరెవళ్లూ ప్రవేశించకుండా ఆమెను కాపలా పెట్టు కున్నాను. పో, వెళ్లిపో ' అని కసిరాడు.\nఅందుకు చాంగ్ ' తాతా !— నాయనమ్మ నా ప్రాణం. ఆమె లేందీ నిమిషం సేపైనా నిలవలేను. నన్ను విడిచి ఆమె క్షణమైనా ఉండలేదు. కాబట్టి, కరుణించి ఆమెను వదిలేసెయ్యి. బుద్ధి వచ్చింది. మరెన్నడూ నీ అనుమతి లేకండా గుహలో ప్రవేశిం చను ' అంటూ దీనంగా వేడుకొన్నాడు.\nఅప్పుడు తాత జాలిపడి, ' కుర్రవాడా ! ఆమెను వదలటమనేది వట్టిమాట. అంతగా నీవు ప్రాధేయపడుతున్నావు గనక, ఏడాదికి ఒకసారి వచ్చి నీవామెను చూడటానికి అనుమతిస్తున్నాను. నీవనుకొన్నట్టు ఆమె నీకోసం బెంగ పెట్టుకోవటం లేదు, ఇక్కడ సుఖంగానే వుంటున్నది. నీవు పట్టపు రాజుకి అల్లుడివి కాబోతావని చెప్పాను. ఈ మాట విన్నప్పటినించీ ఆమె నిర్విచారంగా వున్నది' అని చెప్పాడు.\nఆశ్చర్యంతో చాంగ్ ' ఏమిటి తాతా! వేళాకోళం చేస్తున్నావా? నావంటి పేద వాడేమిటి, పట్టపురాజుకు అల్లుడు కావడ మేమిటి?' అంటూ ప్రశ్నించాడు.\n'అబ్బాయీ! మన నోటిమాట వృథా కావటానికి వీల్లేదు. పో, నీకెందుకు, వెళ్లి పో !' అని చెప్పి వానిని పంపివేశాడు.\nతాతమాటమీద నమ్మకమున్నా లేకున్నా, చేసేదిలేక చాంగ్ ఇంటికి పోయాడు, పోయి, లెక గా రోజులు గడుపు తున్నాడు. ఏటా ఒకసారి గుహకు వెళ్లి నాయనమ్మను చూచివచ్చేవాడు. ఇలా వాని జీవితంలో పదహారేళ్లు గడిచిపోయినై.\nచాంగ్ ఇంటి పొరుగున మరొక పేద కుటుంబం వుంటున్నది. వాళ్లు కలపకొట్టి అమ్ముకొని జీవించేవాళ్లు. పాపం, వాళ్లకు సంతతి లేదు.\nఒకరోజున ఆయింటివాడు కలప కోసం అడవికి వెళ్లేసరికి ఒక తుప్పలో చంటిబిడ్డ యేడుపు వినిపించింది. పోయి చూడగా ఒక అందమైన ఆడశిశువు కనిపిం చింది. ఇదే వరప్రసాదమనుకుని అతడు ఆ బిడ్డను ఇంటికి తెచ్చాడు. అల్లారు ముద్దుగా పెంచుకొంటున్న ఆ కట్టెలవాని కూతురుకు యుక్తవయస్సు రాగా వాళ్లు చాంగ్ను ఆదరించి పిలిచి, ఆ పిల్లనిచ్చి పెళ్లి చేశారు.\nచాంగూ భార్యా కులాసాగా కాలక్షేపం చేస్తూవుండగా ఒకనాడు వారింటికి ఇద్దరు వచ్చారు. ఒక చాపవేసి చాంగ్ వారిని కూర్చుండమన్నాడు. చాంగ్ భార్య దాహం తెచ్చియిచ్చింది. గుమ్మంలో అడుగుపెట్టి నప్పటినించీ ఆ కొత్తగా వచ్చినామె చాంగ్ భార్యవైపు చూస్తూనేవుంది. దగ్గరకు వచ్చి దాహం అందించేటప్పుడు మరీ పరిశీలనగా చూచింది. ఎందుకోగాని, చాంగ్ భార్య కూడా ఆమెను మొదటినించీ పరికిస్తూనే వుంది. దాహం అందించినప్పుడు మరింత పరీక్షగా చూచింది. ఇద్దరిలోనూ ఏదో చెప్ప లేని చైతన్యం కలిగింది. చాంగ్ భార్యను ఆ వచ్చినామె అప్రయత్నంగా కౌగిలించు కుని ఆక్ష్కున అదుముకున్నది!! ఇందుకు చాంగ్భర్య ఆశ్చర్యపడింది.\nవాళ్ల ఇద్దరనూ చూచి ఆమె భర్త \"ఏమిటీ, మన చిన్నారే! మన చిన్నారే!!\" అంటూ పట్టరాని సంతోషంతో చాంగ్ భార్యను చేరదీసుకున్నాడు. చాంగ్ కు ఇదేమీ అర్ధం కాలేదు. అంతలోనే రాజ పరివారమంతా బిలబిలమంటూ అక్కడికి వచ్చేసింది. వాళ్లకు దంపతులు ఆ పిల్లను చూపిస్తూ, \"మన అమ్మడు మనకు దక్కిందోయ్! కష్టం ఫలించిందోయ్!!\" అని అంతులేని ఉత్సాహాన్ని వెలిబుచ్చారు.\nఅప్పుడు అవగాహనైంది చాంగు— ఆ వచ్చిన దంపతులు రాజూ రాణీ అనీ, తన భార్య రాజపుత్రి అనిన్నీ.\nఅంతట రాజు చాంగ్ను దగ్గర తీసు కొన్నాడు, \"నాయనా, చాంగ్ ! పన్నెండేళ్ల క్రిందట లేకలేక పుట్టిన ఈ బిడ్డకు మరువ కొద్దీ వంటినిండుగా ఆభరణాలు పెట్టాము. దుర్మార్గులు బిడ్డనెత్తుకపోయి వస్తువులు కాజేసి పాపం, బిడ్డను నట్టడవిలో వది లేశారు. నాటినుండీ తిండీ నిద్రా లేకండా మారువేషాలతో ఇలా బిడ్డకోసం వెతుకొం టూనేవున్నాము. ఏమైతేనేమి, ఈనాటికి మా కష్టాలు గట్టెక్కినై, అదృష్టవంతుల మోయ్ చాంగ్ !\" అని అన్నాడు.\n'మీరుకాదు, అదృష్టవంతుణ్ణి నేనూ!* అన్నాడు చాంగ్ ఆనందంతో.\nచాంగ్ తన నాయనమ్మను చూచి రావలసిన రోజు ఆనాడే ఐంది. అందుకని రాజదంపతులనూ పరివారాన్నీ కూడా తనతోపాటు తీసుకపోయి, చాంగ్ గుహ లోని వింతలన్నీ వారికి చూపించాడు.\nచాంగూ భార్యా ముసలిదాని దీవనలు పొందారు. చాంగ్ తాతకు నమస్కరించి 'తాతా! అప్పుడు నేను నమ్మలేక పోయాను గాని, నీ మాట అక్షరాలా ఫలించిందిసుమా!' అన్నాడు. తాత- చిరునవ్వు నవ్వాడు. ఎంతో సంతోషంతో అందరూ కోటకు మరలిపోయారు,"
        },
        {
            "title": "ఉప్పుకప్పురంబు...",
            "book_page_start": 39,
            "pdf_page_start": 41,
            "pdf_page_end": 43,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి - మదరాసు",
            "genre": "నీతి కథ",
            "moral": "రూపం ఒకేలా ఉన్నా, గుణంలో తేడా ఉంటుంది. నిస్వార్థ సేవకు ఫలితం లభిస్తుంది.",
            "keywords": [
                "వేమన పద్యం",
                "పుణ్యపురుషులు",
                "స్వార్థం",
                "నిస్వార్థ సేవ",
                "ఆక్షయ వస్త్రం"
            ],
            "characters": [
                "భూవరాహరెడ్డి",
                "అచ్చమాంబ",
                "వంటవాడు",
                "కోడిపుంజులు"
            ],
            "locations": [
                "బుచ్చిరెడ్డిపాలెం",
                "రెడ్డిగారి ఇల్లు"
            ],
            "content": "బుచ్చిరెడ్డిపాలెంలో భూవరాహరెడ్డి అనే గొప్ప రెడ్డి ఒకాయన ఉన్నాడు. వారి ఇంటికి ఎదురింటిలో అచ్చమాంబ అనే పదేళ్ల అమ్మాయి ఉండేది. అచ్చమాంబ ఐదో తరగతి చదువుకునే పిల్ల. ఆ పిల్లకి సుమతీ శతకంలోవీ వేమన శతకంలోవీ పద్యాలెన్నో వచ్చు. ఆ పిల్ల చదివే పద్యా లన్నీ రెడ్డిగారికి వినపడి, 'ఆహా! కోకిల కంఠం ! ఎంత బాగా చదువుతున్నది అచ్చమ్మ!' అని మెచ్చుకునేవాడు.\nఒకనాడు అచ్చమాంబ, వేమనశత కంలో ఒక పద్యం ఇలా చదివింది — 'ఉప్పుకప్పురంబు నొక్కపోలికనుండు చూడ చూడ రుచుల జాడ వేరు; పురుషులందు పుణ్యపురుషులు వేరయా విశ్వదాభిరామ వినురవేమ.”\nఎదురుగుండా అరుగుమీద కూర్చుని దంతధావనం చేస్తూన్న రెడ్డిగారు అచ్చ మాంబని దగ్గిరకు పిలిచి కూచోమని, 'అచ్చమ్మా 'బలే బాగా చదివేవు పద్యం. దాని ఆర్ధమేమిటో చెబుదూ?' అన్నాడు.\nఅందుకు అచ్చమ్మ ఆయన అడగటమే తడవుగా \"అర్ధానికేముంది మామా ! ఉప్పూ కర్పూరంకూడా చూట్టానికి తెల్లగా నే ఉంటాయి. నోట్లో వేసుకుంటేమాత్రం ఉప్పు కషమై ఊరుకుంటుంది, కర్పూరం అలా గాక ఘుమఘుమలాడుతో మంచి పసందుగా ఉంటుంది. అలాగే మనుషుల్లో మంచివాళ్లూ చెడ్డవాళ్లూ పైకి ఒకలాగే కన పడ్డా, వాళ్ల గుణాల్లో తేడాలుంటాయి ' అని చెప్పేసింది.\n' అరటిపండు వొలిచి చేతిలో పెట్టినట్లు చక్కగా చెప్పేవే!' అని మెచ్చుకుంటూ రెడ్డిగారు లోపలికి వెళ్లి, చక్కెరకేళీ అరటి పళ్ల అత్తం ఒకటి తెచ్చి అచ్చమ్మకి బహు మతీగా ఇచ్చిపంపేడు,\nఆ పద్యంలోని భావం చాలా గొప్పగా ఉందనిపించింది. రెడ్డిగారికి 'పురుషు లంతా ఒకలాగే కనపడ్డా, వాళ్లలో పుణ్య పురుషులు వేరు' అని చెప్పటానికి ఎంత మంచి ఉపమానం తీసుకొచ్చాడు వేమా రెడ్డి!' అని మెచ్చుకుంటూ భూవరాహ రెడ్డి పెరట్లోకి వెళ్లేసరికల్లా ఆయనకి తమ కోడిపుంజులు రెండూ కంటపడ్డాయి. ఆ పుంజులకి కొంచెం దూరంలోనే పెట్టలూ వాటి పిల్లలూ తమ తమ ముక్కులతో ఆహారం ఏరుకుంటూ కనపడినై.\nఇంతట్లో రెడ్డిగారి పనిమనిషి వచ్చి రెండు పుంజులముందూ గుప్పిడేసి నూకలు జల్లి చక్కాపోయింది. పెట్టలూ పిల్లలూ బిలబిలమంటూ నూకలకోసం గుమిగూడేయి. కాని, పుంజుల్లో ఒకటి వాటిని దరికిరానియ్యక పొడిచి తరిమేసి, నూకలన్నీ తనే బొక్కటం ప్రారంభిం చింది. అవన్నీ రెండో పుంజుదగ్గిర పడ్డ నూకలకోసం అక్కడికి చేరేయి. ఆ రెండో పుంజు మొదటిదానికిమల్లే గాక వాటిని చేరనిచ్చి, వాటికి కావలసినవేవో తినిపోయే దాకా తాను వారగా నిలబడింది.\nఒక పుంజు స్వార్ధంతో తక్కిన కోళ్లని దగ్గిరికి రాకుండా తరిమెయ్యటం, రెండో పుంజు వాటిని చేరనిచ్చి ఆదరించటం చూసేసరికి రెడ్డిగారికి చాలా ఆశ్చర్యం వేసింది. చూడగా రెండు పుంజులూ ఒక లాగే ఉన్నాయి పైకి! సర్వం ఒకేపోలిక! ఐతే? గుణాల్లో మాత్రం అంతా తేడాయే !\nరెడ్డిగారికి అచ్చమాంబ చదివిన పద్యం జ్ఞాపకం వచ్చి, \"పుంజులందు పుణ్య పుంజులు వేరయా విశ్వదాభిరామ వినుర వేమ” అని మార్చి చదవసాగా డాయన.\nఆ తర్వాత రెడ్డిగారు తన వ్యాపకం సందడిలో వేమన పద్యమూ, పుంజుల ప్రవర్తనాకూడా మరిచేపోయారు.\nమర్నాడు ఆయన వియ్యంకుడు, - అంటే కూతురు మామగారు, పని మీద వారింటికి వచ్చాడు. రెడ్డిగారిభార్య శీలమ్మ వంటమనిషితో \" వియ్యంకుడు గారు వచ్చారు, కోడిమాంసంతో విందు చెయ్యాలి” అని పురమాయిస్తోంటే ఈ మాట రెడ్డిగారి చెవిని పడింది.\nరెడ్డిగారు వంటవాణ్ణి పిలిచి, \"ఆ చెడ్డ పుంజు పనిపట్టు!” ఆన్నారు.\nవంటవాడికి ఈ మాటలు అర్ధం కాలేదు. \" పుంజుల్లో మంచీ, చెడ్డా యేమిటి?” అనిపించింది వాడికి. \"ఏ పుంజుమాట బాబయ్యా తాము శెలవిస్తోంట? నా కంటికి రెండూ ఒకలాగే ఉన్నాయే” అన్నాడు.\n\"నడు. దాన్ని నేను చూపెడతాను” అంటూ రెడ్డిగారు వంటవాణ్ణి వెంటబెట్టు తుని పెరట్లోకి వెళ్లేరు.\nరెండు పుంజులూ ఒకదానికొకటి దూరంగా నిలపడి కనపడ్డాయి. తీరా వాటిని చూసేసరికి వాటిల్లో చెడ్డ పుంజేదో \" పుణ్య \"పుంజేదో రెడ్డిగారే పోల్చలేక పోయారు.\nఒక్క నిముషం ఆలోచించి, \"ఒక్క గుప్పెడు నూకలు పట్టుకు రావోయి వాటి తేడా యేమిటో చెబుతాను ” అన్నారు రెడ్డిగారు.\nవంటవాడు నూకలు తెచ్చి పోసీపొయ్య టంలో ఒక పుంజు బాణంలా వచ్చి నూకల్ని మింగడం ఆరంభించింది. రెండో పుంజుకూడా వచ్చి తినబోయింది. గాని మొదటి పుంజు దాన్ని దూరంగా తరిమేసి మళ్లీ వచ్చి మింగడం ప్రారంభించింది.\n\" ఇదేనోయ్, నేను చెప్పిన పుంజు” అన్నారు రెడ్డిగారు. దానిపని పట్టేశాడు వంటవాడు. మ స సుకి నచ్చిన పుణ్య పుంజును మక్కువగా చూచుకొంటూ వచ్చారు రెడ్డిగారు."
        },
        {
            "title": "చిట్టి కథల పోటీ (7వ కథ)",
            "book_page_start": 42,
            "pdf_page_start": 44,
            "pdf_page_end": 44,
            "author": "డి. బాజ్జీ, అనకాపల్లి",
            "genre": "హాస్యం/నీతి కథ",
            "moral": "మోసం తాత్కాలికంగా తప్పించుకోవడానికి మాత్రమే పనికి వస్తుంది, చివరకు శిక్ష తప్పదు.",
            "keywords": [
                "జూదం",
                "స్నేహితులు",
                "మోసం",
                "ఉద్రేకం",
                "మామిడి చెట్టు"
            ],
            "characters": [
                "ముగ్గురు స్నేహితులు"
            ],
            "locations": [
                "ఊరు",
                "తోట"
            ],
            "content": "ఒక వూళ్లో ముగ్గురు స్నేహితులుండేవాళ్లు. వాళ్లకు జూదమాడటమే వృత్తి. ఒకరోజున వాళ్లు ఆట ఆడగా, అందులో యిద్దరు గెల్చుకున్నారు, మూడవవాడు ఓడి పోయాడు, ఓడిపోవటమే కాదు. చేతిలో డబ్బులేక, తక్కిన యిద్దరకూ బాకీపడ్డాడు. వాళ్లు ఊరుకోక, \" మా సొమ్ము మాకిచ్చి మరీ కదలవోయ్ ” అనిచెప్పి ఆ మూడప వాణ్ణి నిర్బంధించారు.\nమూడవవాడు కేవలమూ ధనహీనుడై వుండె. చేతిలో పైసా లేదు. వీళ్ల పీడ ఎక్కువగా వున్నది. ఎలా తప్పించుకో వటమా అని యోచన చేశాడు చాలాసేపు. ఎంతకూ ఏమీ తోచక, వాళ్లు ఆదమరిచి వుండగా గుప్పెడు యిసుక తీసి, వాళ్ల కళ్లలో కొట్టి కాలికొద్దీ పరుగుచ్చుకున్నాడు.\nవాళ్లు కళ్లలో యిసుక దులుపుకొని, కాస్తంత స్తిమితపడిన తరువాత, మోసం చేసిపోయిన ఆ మూడవవానికోసం తెగ వెతికారు. కాని, ఎక్కడా వాడు కాన రాలేదు. వాడు పోయిపోయి ఒకతోటలో మామిడి చెట్టెక్కి పలవలో కూర్చుని వున్నాడు. ఆ చెట్టుకింద చల్లగా వుండటం చేత ఆ యిద్దరు జూదగాళ్ళు కూ డా అక్కడనే చేరుకొని, విశ్రాంతి తీసుకుందా మని కూర్చున్నారు. 'ఊరికే కూర్చోవడ మేమిటి? ఒక్క ఆట వేసుకుందాము” అని పించింది వాళ్లకు, ఆట ప్రారంభించారు.\nఆటవేసిన కొంచెంసేపటికల్లా రక్తికట్టి, వాళ్లకు ఆవేశం పుట్టుకొచ్చింది. ఇదంతా కనిపెట్టి చెట్టుపైనించి చూస్తూవున్న మూడవవానికి ఉన్నట్టేవుండి ఉద్రేకం కలిగింది. 'ఈమారు ఆట నేను వేస్తా నుండవోయ్!' అంటూ గభీమని చెట్టుమీది నించి కిందికి ఉరికాడు,\n'దొరికాడురా దొంగ !!' అంటూ జూదగా ళ్లిద్దరూ మూడవవాడిని పట్టి, కసితీరా బాగా మర్దించి వదిలారు."
        },
        {
            "title": "చిట్టి కథల పోటీ (8వ కథ)",
            "book_page_start": 45,
            "pdf_page_start": 45,
            "pdf_page_end": 45,
            "author": "పి. సరళాకుమారి, నంద్యాల",
            "genre": "హాస్యం/నీతి కథ",
            "moral": "అతిలోభం, అధిక ధీమా ఎప్పుడూ నష్టాలకే దారి తీస్తాయి.",
            "keywords": [
                "లోభి",
                "గొడుగు",
                "మోసం",
                "ధీమా",
                "హాస్యం"
            ],
            "characters": [
                "రంగయ్య",
                "సుబ్బన్న",
                "వర్తకుడు"
            ],
            "locations": [
                "నందవరం గ్రామం",
                "పట్నం",
                "గొడుగుల షాపు"
            ],
            "content": "నందవరం గ్రామంలో రంగయ్య అనే సాహుకారు ఉండేవాడు, వట్టి లోభి.\nఒకప్పుడు రంగయ్య పనిమీద పట్నం వెళ్లవలసివచ్చింది. ఈ సంగతి తెలిసి, అతని స్నేహితుడైన సుబ్బన్న 'ఓయి రంగయ్యా ! నువు వెళ్లబోయేది బస్తీకద. పట్టణంలో వర్తకులు ఒకింటికి రెండింతలు ధరలు చెప్పి మోసం చేస్తారట. కనుక జాగ్రత్తసుమా!' అంటూ హెచ్చరించాడు.\nఅందుకు రంగయ్య 'ఆ ఆటలన్నీ మన దగ్గిరనా !' అని ధీమాగా చెప్పి బయల్దేరాడు.\nరంగయ్య పట్టణం చేరుకుని పనులు చక బెట్టుకుంటూవుండగా మట్టమధ్యాహ్న మైంది. నెత్తి కాళ్లూ మాడిపోతున్నై. అందు కని గొడుగుల షాపులోకి వెళ్లి, ఒక గొడుగు తీసి వెల అడిగాడు. 'పదిరూపాయలండీ బాబూ ' అని చెప్పాడు, వర్తకుడు.\nవెంటనే రంగయ్య ఆలోచించాడు - 'ఒకింటికి రెండింతలుకదా చెప్పి మోసం చేస్తారని మన సుబ్బన్న చెప్పాడు. ఈ గొడుగు అసలువెల్ల ఐదురూపాయలు ఐవుండాలి' అని అనుకుని 'ఐదురూపా యలకు ఇస్తే యివ్వండి. లేకపోతే లేదు’ అన్నాడు. అలా ఇలా బెట్టుచేసి, వర్తకుడు ఎలా ఐతేనేం అంతకే వప్పుకొన్నాడు.\n'వర్తకుడు ఐదు రూపాయలకు ఇస్తున్నా డంటే దీని అసలు ఖరీదు అందులో సగమే కద అయివుండాలి' అనుకుని రంగయ్య 'అయ్యా! రెండున్నరకు ఇస్తే యివ్వు, లేకుంటే వద్దు' అని కచితంగా చెప్పాడు.\nవర్తకుడికి చీకాకెత్తి 'బలే బేరగాడి వయ్యా, అంతకూడా ఎందుకు, ఊరికే పట్టుకపో!' అంటూ చీదరించుకున్నాడు.\nఅప్పుడు రంగయ్య 'వర్తకుడు ఒక గొడుగు ఉచితంగా ఇస్తానంటే, నిజానికి అతడు రెండు గొడుగులు ఇవ్వవలిసి వుండాలి ' అని లెక్క వేసి, 'అయ్యా ! రెండు గొడుగు లిస్తే తీసుకుంటాను కాని, ఒక్కటైతే వద్దనే వద్దు' అన్నాడు. ఈ మాటలకు అక్కడి వాళ్లందరూ విరగబడి నవ్వారు."
        },
        {
            "title": "రంగు వెయ్యండి—4వ బొమ్మ కథ",
            "book_page_start": 52,
            "pdf_page_start": 54,
            "pdf_page_end": 54,
            "author": "చందమామ బృందం",
            "genre": "జానపద కథ",
            "moral": "నిరాశ చెందకుండా ప్రయత్నిస్తే లక్ష్యాన్ని చేరుకోగలము.",
            "keywords": [
                "రాకుమారుడు",
                "మాయదండం",
                "పంచవన్నెల చిలుక",
                "సర్పం",
                "ఎడారి"
            ],
            "characters": [
                "రాకుమారుడు",
                "మహానుభావుడు",
                "పుర్రె",
                "మహాసర్పం"
            ],
            "locations": [
                "మహలు",
                "ఎడారి ప్రదేశం",
                "మోడువారిన వృక్షం"
            ],
            "content": "మహలులోని మహానుభావుడి సహాయం లభిస్తుందనికదా వచ్చాడు రాకుమారుడు ? అలా గాక వ్రేలాడతీయబడటానికి తనవల్ల జరిగిన అపచారం ఏమిటో తెలియక, గత్యంతరం లేక అలా వ్రేలాడుతూ వున్నాడు. రోజులు గడుస్తున్నయ్. కాని చిత్ర మేమిటంటే : రోజుల తరబడి నిద్రాహారాలు లేకుండా అలా వ్రేలాడుతున్నా, అతని దేహం శుష్కించలేదు. ఇరవైతొమ్మిది రోజులు గడిచాయి. ముప్ఫయ్యవ రోజున మహానుభావుడు కనువిప్పాడు. తన మాయదండం రాకుమారుడివైపు చూపి క్రిందకు దించేసరికి, ఎలా వెళ్లి అతుక్కున్నాడో అలాగే దిగి వచ్చి మహానుభావుడి ఎదుట నిలబడ్డాడు రాకుమారుడు. మహానుభావుడు ప్రశ్నించగా అతడు తను వచ్చిన పని మనవిచేసుకున్నాడు. అప్పుడు మహానుభావుడు మాయదండంతో తన ఎదుటవున్న పుర్రెని ముమ్మారు తాకి రాకుమారుడి ప్రశ్నకి సమాధానం చెప్పూ” అన్నాడు. పుర్రె యిలా పలికింది: \"ఇక్కడకు పడమటిదిక్కుగా కొన్ని యోజనాల దూరం వెడితే ఒక ఎడారిప్రదేశంలో మోడువారిన ఒక వృక్షం కనిపిస్తుంది. ఆ వృక్షంపైని నివసించే పంచవన్నెల రామచిలుకని తీసుకురాగలిగితే నీ కోరిక సిద్ధి స్తుంది.” ఇలా పలికి పుర్రె వూరుకున్నది. మరుక్షణమే రాకుమారుడు మహాను భావుడి ఆశీర్వాదం పొంది పంచవన్నెల రామచిలుకకోసం బయలుదేరాడు. కష్టపడి అక్కడికి చేరుకున్నాడు, ఐతే, ఆ వృక్షంపైన వున్నది పంచవన్నెల రామచిలుక కాదు. అది తెల్లటి చిలుక. చిలుకమాట అటుంచి వృక్షాన్ని ఒక బ్రహాండమైన సర్పం చుట్టుకొని బుసలు కొడుతున్నది. 'మోడువారిన వృక్షాన్ని ' గురించి పుర్రె చెప్పిన మాటలలో ఈ సర్పం సంగతి రానేలేదు. పైగా పంచవన్నెల చిలుకకి మారుగా తెల్లచిలుక వున్నదాయె! అది చూచి, 'పుర్రె చెప్పిన వృక్షం మరొకటి అయి వుంటుందా?' అని సందేహం కలిగింది. కాని బ్రహ్మాండమైన ఎడారిలో చుట్టుప్రక్కల చూపుమేర ఎక్కడా ఒక మొక్క అయినా కనుపించలేదు. అందు చేత ఏమి చెయ్యటానికి తోచక రాకుమారుడు అలానే మరొక రెండు రోజుల అక్కడే వుండిపోయాడు. చిత్రం ! — మొదటిరోజున తెల్లగా కనుపించిన చిలుక మరునాడు నల్లదిగానూ, మూడవరోజున ఎర్రదిగానూ మారి, నాల్గవనాడు పంచవన్నెల చిలుకగా మారింది. నిరాశతో కృంగిపోయిన రాకుమారుడికి కాస్త ఉత్సాహం కలిగింది. చెట్టుకి చుట్టుకొనివున్న ఆ మహాసర్పాన్ని ఎలాఐనా సంహరించి, చిలుకని పట్టితీరాలని అతడు నిశ్చయించుకొన్నాడు. ఇదే అక్టోబరు బొమ్మ కథ."
        },
        {
            "title": "దసరా - సరదా",
            "book_page_start": 55,
            "pdf_page_start": 57,
            "pdf_page_end": 57,
            "author": "'మహేశ్వర్' మద్రాసు",
            "genre": "పద్యము/పండుగ వర్ణన",
            "moral": "N/A",
            "keywords": [
                "దసరా",
                "సరదా",
                "బొమ్మల కొలువు",
                "పిండి వంటలు",
                "మహిషాసుర మర్దని"
            ],
            "characters": [
                "అక్కలు",
                "బావలు",
                "పిల్లలు"
            ],
            "locations": [
                "ఇల్లు"
            ],
            "content": "వచ్చిందండి దసరా\nతెచ్చిందండి సరదా !\nచుక్కలు, ముగ్గులు పెట్టేరూ,\nఅక్కలు బావలు వచ్చేరూ\nపిండి వంటలు చే సేరూ !\nఅక్కల కులుకులు\nబావల అలకలు\nకిలకిల లాడుతు\nపకపక లాడుతు\nపండుగ నిండుగ ఉందండీ !\nదసరా వచ్చిందండీ\nసరదా తెచ్చిందండీ !\nకొలువులనిండా బొమ్మలు\nకూర్చున్నాయి నిండుగను :\nబొజ్జ పెంచి షాహుకారు\nచిల్లి పేరు ముందు వుంచి\nతిరగవేసి కొలుస్తాడు\nచిత్రమైన బొమ్మలెన్నొ\nకూర్చున్నాయ్ నిండుగాను\nపండుగ వేడుకలెన్నో\nకన్నుల పండుగగానూ\nతెచ్చిందండీ సరదా !\nవచ్చిందండీ దసరా !\nబొమ్మల కొలువులు పెట్టేరూ\nబొట్టూ పెట్టి పిలిచేరూ\nవాలుజడలు వేసుకొనీ\nతలలో పూలు పెట్టుకొనీ\nపావడాలు కట్టుకొనీ\nచిన్న చిన్న పిల్లలంత\nవాయనాల కొస్తుంటే\nదసరా దేవత లెవరో\nతరలి వచ్చినట్టుంది.\nసందడిగా బడిపిల్లలు\nగురిపెట్టిన బాణాలతొ\nవడివడిగా పోతూంటే\nమహిషాసుర మర్దనిని\nమర్దించిన యోధులేమొ\nఅనిపించిందండీ\nవచ్చిందండీ దసరా\nతెచ్చిందండీ సరదా !"
        },
        {
            "title": "అట్టమీది బొమ్మ",
            "book_page_start": 56,
            "pdf_page_start": 58,
            "pdf_page_end": 58,
            "author": "చందమామ బృందం",
            "genre": "పౌరాణికము",
            "moral": "దుష్టుల పీడను లోకానికి వదిలించాలి.",
            "keywords": [
                "బలరాముడు",
                "ద్వివిదుడు",
                "వానరుడు",
                "నరకుడు",
                "యుద్ధం",
                "ముసలం"
            ],
            "characters": [
                "బలరాముడు",
                "ద్వివిదుడు",
                "నరకుడు",
                "శ్రీకృష్ణుడు"
            ],
            "locations": [
                "రైవత పర్వతం"
            ],
            "content": "నరకుడనే రాక్షసరాజు కృష్ణునిపైన పగబట్టిన సంగతి లోగడ తెలుసుకొనే వున్నారు. వాడు పగ సాధింపబోయి, చివరకు శ్రీకృష్ణుని చేతిలో హతు డయ్యాడు. నరకుడు చనిపోగానే, వానికి ప్రాణస్నేహితుడూ, సుగ్రీవుని మంత్రి ఐన ద్వివిదుడనే వానరునికి ఉద్రేకం పుట్టుకొచ్చింది. కృష్ణ బలరాములను పరిమార్చి నరకుని ఋణం తీర్చుకోవాలని వాడు కృతనిశ్చయుడైనాడు. ఈ దుష్టసంకల్పం ఎప్పుడైతే కలిగిందో ఆ క్షణమందే బలగాన్ని వెంటబెట్టుకు పోయి ఉపద్రవకరమైన చేష్టలతో దేశం నాశంచేయటానికి పూనుకొన్నాడు. ఆ రాక్షసబలగం పట్టణాలమీదా గ్రామాల మీదా పడ్డారు. చిచ్చు పెట్టారు. కొండలు తెచ్చి విసిరారు. సముద్రాలలో నీరు ఎగజిమ్లి దేశాలు ముంచివేశారు. మహర్షుల ఆశ్రమాలలో యజ్ఞవేదికలు మైలపరిచి, హెూమగుండాలు చల్లా ర్చారు. స్త్రీలను గుహలలో పెట్టి బంధించారు. నిందించారు.\nఇలా ఉండగా ఒకరోజున ద్వివిదుడికి రైవతపర్వతం వైపునించి కమ్మటి సంగీతం వినిపించింది. ఏమిటా చూదామని అక్కడికి వెళ్లేసరికి, ప్రియు రాండ్ర మధ్యని సంగీతం పాడుతూవున్న బలదేవుడు అగుపించాడు. ద్వివిదుడు ఒక చెట్టెక్కి కూర్చుని, కొమ్మలు వూపుతూ కిలకిలా నవ్వాడు. బలరాముని ప్రియురాండ్రు వానిని ఎగతాళి చేశారు. వాడు, బలరాముడికి కనపడేట్టుగా వాళ్లను వెక్కిరించి కనుబొమ్మలాడించాడు. కొంటెపను లెన్నో చేశాడు.\nబలరాముడు అలిగి పెద్ద బండ విసిరాడు. వానరుడు తప్పించుకుని బలరాముని మధుకలశం పగలగొట్టాడు. పైగా ఆడవాళ్ల చీరెలు చించివేశాడు. బలరాముడు ఉగ్రుడై, హలమూ ముసలమూ చేతపుచ్చుకొని యుద్ధానికి తల పడ్డాడు. ఇదిచూచి వానరుడు పెద్ద చెట్టొకటి పెకలించి ఒక్కపరుగున వచ్చి బలదేవునిపైన విసిరాడు. బలరాముడు దాన్ని తప్పించుకొని ముసలం విసరగా, ఆది వాని తలకు కొట్టుకొని మెదడు చెడిపోయింది. దెబ్బతో నెత్తురు వరదలు ప్రవహించినై. తరువాత ఉభయుల మధ్యనా వృక్షాలతోను, శిలలతోను. తీవ్ర మైన సంఘర్షణ జరిగింది. చివరకు వానరుడు రెండు పిడికిళ్లూ బిగించి బలరాముని రొమ్ముమీద గ్రుద్దేసరికి, ఆయన రోషపూరితుడై, నెత్తురు కక్కు కొనేలాగ ద్వివిదుని గొంతుపిసికి చంపి, లోకానికి వాడి పీడ వదిలించాడు,"
        }
    ]
}